#
#Sun Nov 02 18:05:56 SGT 2014
AccountingFinAccountNoPaymentMethodAssociatedWithReplenishAccount=\u88DC\u5145\u30A2\u30AB\u30A6\u30F3\u30C8\u3068\u95A2\u9023\u4ED8\u3051\u3089\u308C\u305F\u652F\u6255\u65B9\u6CD5\u304C\u3042\u308A\u307E\u305B\u3093
AccountingPayPalUnknownError=PayPal\u306B\u63A5\u7D9A\u4E2D\u306B\u672A\u77E5\u306E\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F
AccountingFinAccountCannotLocateItFromAccountCode=\u30A2\u30AB\u30A6\u30F3\u30C8\u30B3\u30FC\u30C9\u304B\u3089\u91D1\u878D\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u8A2D\u7F6E\u3067\u304D\u307E\u305B\u3093
payPalEvents.noValidOrderIdReturned=PayPal\u30B3\u30FC\u30EB\u30D0\u30C3\u30AF\u3067\u6709\u52B9\u306A\u6CE8\u6587ID\u304C\u8FD4\u3055\u308C\u307E\u305B\u3093\u3067\u3057\u305F\u3002
payPalEvents.problemsGettingAuthenticationUser=\u30E6\u30FC\u30B6\u8A8D\u8A3C\u306E\u53D6\u5F97\u306B\u554F\u984C\u304C\u3042\u308A\u307E\u3059\u3002
worldPayEvents.problemsConnectingWithWorldPay=WorldPay\u3068\u306E\u63A5\u7D9A\u306B\u554F\u984C\u304C\u3042\u308A\u307E\u3059
AccountingFinAccountCannotCreditAccount=\u30B5\u30FC\u30D3\u30B9\u30AF\u30EC\u30B8\u30C3\u30C8\u30A2\u30AB\u30A6\u30F3\u30C8\u304C\u898B\u3064\u304B\u3089\u306A\u3044\u304B\u3001\u4F5C\u6210\u3067\u304D\u307E\u305B\u3093
AccountingGiftCerticateNumberCannotAuthorize=\u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u306E\u8A8D\u8A3C\u304C\u3067\u304D\u307E\u305B\u3093\: ${errorString}
AccountingFinAccountIdAndFinAccountCodeAreNull=\u91D1\u878D\u30A2\u30AB\u30A6\u30F3\u30C8ID\u3068\u91D1\u878D\u30A2\u30AB\u30A6\u30F3\u30C8\u30B3\u30FC\u30C9\u306E\u4E21\u65B9\u3068\u3082\u7A7A\u306B\u3067\u304D\u307E\u305B\u3093\u3002\u5C11\u306A\u304F\u3068\u3082\uFF11\u3064\u306F\u5FC5\u9808\u3067\u3059
AccountingPaymentAmountIsZero=\u5165\u529B\u3057\u305F\u91D1\u984D ${overrideAmount} \u304C\u30BC\u30ED\u3067\u3059\u3002
AccountingGiftCerticateNumberCannotReload=\u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u306E\u30C1\u30E3\u30FC\u30B8\u3092\u51E6\u7406\u3067\u304D\u307E\u305B\u3093\u3002\u6CE8\u6587\u30D8\u30C3\u30C0\u306B\u88FD\u54C1\u5E97\u8217ID\u304C\u3042\u308A\u307E\u305B\u3093\: ${orderId}
AccountingGiftCerticateNumberCannotFulfill=\u6CE8\u6587\u30A2\u30A4\u30C6\u30E0\u3068\u95A2\u9023\u4ED8\u3051\u3089\u308C\u305F\u88FD\u54C1\u304C\u3042\u308A\u307E\u305B\u3093\u3002\u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u306E\u57F7\u884C\u304C\u3067\u304D\u307E\u305B\u3093
payPalEvents.previousPayPalOrderHasBeenCancelled=\u524D\u56DE\u306EPayPal\u6CE8\u6587\u306F\u53D6\u308A\u6D88\u3055\u308C\u3066\u3044\u307E\u3059\u3002
AccountingFinAccountMustBePositive=\u91D1\u984D\u306F\u6B63\u6570\u306E\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
AccountingGiftCerticateNumberCannotSendEmailNotice=\u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u901A\u77E5\u30E1\u30FC\u30EB\u9001\u4FE1\u30A8\u30E9\u30FC\: ${errorString}
AccountingGiftCerticateNumberPinNotValid=PIN\u756A\u53F7\u304C\u7121\u52B9\u3067\u3059
payPalEvents.problemsConnectingWithPayPal=PayPal\u3068\u306E\u63A5\u7D9A\u306B\u554F\u984C\u304C\u3042\u308A\u307E\u3059\u3001\u30AB\u30B9\u30BF\u30DE\u30B5\u30FC\u30D3\u30B9\u306B\u3054\u9023\u7D61\u304F\u3060\u3055\u3044\u3002
AccountingFinAccountCannotCreate=\u91D1\u878D\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u4F5C\u6210\u3067\u304D\u307E\u305B\u3093\u3002\u88FD\u54C1\u5E97\u8217ID\u304C\u6CE8\u6587\u30D8\u30C3\u30C0\u306B\u3042\u308A\u307E\u305B\u3093\: ${orderId}
AccountingGiftCerticateNumberCannotProcess=\u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u306E\u652F\u6255\u3092\u51E6\u7406\u3067\u304D\u307E\u305B\u3093\u3002\u6CE8\u6587\u30D8\u30C3\u30C0\u306B\u88FD\u54C1\u5E97\u8217\u304C\u3042\u308A\u307E\u305B\u3093\: ${orderId}
AccountingGiftCerticateNumberCannotStoreFulfillmentInfo=\u57F7\u884C\u60C5\u5831\u304C\u683C\u7D0D\u3067\u304D\u307E\u305B\u3093\: ${errorString}
AccountingPayPalErrorDuringRetrievingCartDetails=\u30AB\u30FC\u30C9\u306E\u8A73\u7D30\u3092\u53D6\u5F97\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F
AccountingGiftCerticateNumberCannotFulfillFromSurveyAnswers=\u8A55\u4FA1\u306E\u56DE\u7B54\u3092\u53D6\u5F97\u3067\u304D\u307E\u305B\u3093\u3002\u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u306E\u57F7\u884C\u304C\u3067\u304D\u307E\u305B\u3093
AccountingGiftCardCannotBeCreatedWriteFailure=\u30A8\u30E9\u30FC\: \u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u3092\u4F5C\u6210\u3067\u304D\u307E\u305B\u3093 (\u66F8\u304D\u8FBC\u307F\u5931\u6557)\: ${errorString}
AccountingPaymentCannotBeAuthorized=\u652F\u6255\u8A8D\u8A3C\u51E6\u7406\u4E2D\u306B\u30A8\u30E9\u30FC\: ${errorString}
AccountingGiftCerticateNumberCannotGetPaymentConfiguration=\u652F\u6255\u8A2D\u5B9A\u30D5\u30A1\u30A4\u30EB\u3092\u53D6\u5F97\u3067\u304D\u307E\u305B\u3093
worldPayEvents.problemsGettingOrderHeader=\u6CE8\u6587\u30D8\u30C3\u30C0\u306E\u53D6\u5F97\u306B\u554F\u984C\u304C\u3042\u308A\u307E\u3059\u3002
AccountingEftAccountCannotBeUpdatedReadFailure=\u30A8\u30E9\u30FC\: EFT\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u66F4\u65B0\u3067\u304D\u307E\u305B\u3093 (\u8AAD\u307F\u8FBC\u307F\u5931\u6557)\: ${errorString}
AccountingFinAccountCannotFindAuthorization=\ \u8A8D\u8A3C\u30C8\u30E9\u30F3\u30B6\u30AF\u30B7\u30E7\u30F3\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3002
AccountingFinAccountIdInvalid=\u91D1\u878D\u30A2\u30AB\u30A6\u30F3\u30C8\u304C\u7121\u52B9\u3067\u3059\u3002\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u8A2D\u7F6E\u3067\u304D\u307E\u305B\u3093
AccountingGiftCerticateNumberExpired=\u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u306F ${thruDate} \u306B\u5931\u52B9\u3057\u3066\u3044\u307E\u3059
AccountingGiftCerticateNumberNotFound=\u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093 ${finAccountId}
AccountingDeleteRateAmount=\u524A\u9664\u3059\u308B\u30EC\u30FC\u30C8\u91D1\u984D\u30EC\u30B3\u30FC\u30C9\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093
AccountingFinAccountNegative=\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u73FE\u5728\u30DE\u30A4\u30CA\u30B9\u3067\u3001\u88DC\u5145\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
AccountingPayPalCommunicationError=PayPal\u3068\u306E\u901A\u4FE1\u4E2D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3001\u518D\u5EA6\u5B9F\u884C\u3059\u308B\u304B\u5225\u306E\u30C1\u30A7\u30C3\u30AF\u30A2\u30A6\u30C8\u65B9\u6CD5\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044
AccountingEftAccountCannotBeUpdated=\u30A8\u30E9\u30FC\: EFT\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u66F4\u65B0\u3067\u304D\u307E\u305B\u3093 (\u66F8\u304D\u8FBC\u307F\u5931\u6557)\: ${errorString}
AccountingFinAccountInactiveStatusError=\u91D1\u878D\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u6709\u52B9\u30B9\u30C6\u30FC\u30BF\u30B9\u3067\u3042\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
AccountingGiftCardCannotBeCreated=\u30A8\u30E9\u30FC\: \u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u3092\u4F5C\u6210\u3067\u304D\u307E\u305B\u3093 (ID\u751F\u6210\u5931\u6557)
AccountingPaymentMethodCannotBeDeleted=\u30A8\u30E9\u30FC\: \u524A\u9664\u6642\u306B\u652F\u6255\u65B9\u6CD5\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093 (\u8AAD\u307F\u8FBC\u307F\u5931\u6557 ${errorString})
AccountingFinAccountCannotBeAuthorized=\u91D1\u878D\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u8A8D\u8A3C\u3067\u304D\u307E\u305B\u3093\u3001\u7406\u7531\: ${errorString}
AccountingFinAccountFrozen=\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u73FE\u5728\u51CD\u7D50\u3055\u308C\u3066\u3044\u307E\u3059
idealEvents.problemsGettingMerchantConfiguration=\u30DE\u30FC\u30C1\u30E3\u30F3\u30C8\u8A2D\u5B9A\u306E\u53D6\u5F97\u6642\u306B\u30A8\u30E9\u30FC
AccountingEftAccountCannotBeCreatedWriteFailure=\u30A8\u30E9\u30FC\: EFT\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u4F5C\u6210\u3067\u304D\u307E\u305B\u3093 (\u66F8\u304D\u8FBC\u307F\u5931\u6557)\: ${errorString}
AccountingGiftCerticateNumberCannotLocateItFromOrderPaymentPreference=\u6CE8\u6587\u652F\u6255\u8A2D\u5B9A\u304B\u3089\u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u3092\u53D6\u5F97\u3067\u304D\u307E\u305B\u3093
AccountingGiftCerticateNumberRefundCallError=\u8FD4\u6E08\u30B5\u30FC\u30D3\u30B9\u306E\u547C\u3073\u51FA\u3057\u304C\u3067\u304D\u307E\u305B\u3093
AccountingGiftCerticateNumberCreationError=\u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u756A\u53F7\u304C\u4F5C\u6210\u3067\u304D\u307E\u305B\u3093
AccountingPayPalTokenNotFound=\u30A8\u30AF\u30B9\u30D7\u30EC\u30B9\u30C1\u30A7\u30C3\u30AF\u30A2\u30A6\u30C8\u306E\u30C8\u30FC\u30AF\u30F3\u304C\u8CB7\u3044\u7269\u304B\u3054\u306B\u5B58\u5728\u3057\u307E\u305B\u3093\u3002\u30C1\u30A7\u30C3\u30AF\u30A2\u30A6\u30C8\u306E\u8A73\u7D30\u304C\u53D6\u5F97\u3067\u304D\u307E\u305B\u3093\u3002
AccountingFinAccountCannotBeReplenish=\u524D\u306E\u9810\u91D1\u304B\u3089\u88FD\u54C1\u5E97\u8217\u3092\u8A2D\u7ACB\u3067\u304D\u307E\u305B\u3093\u3002\u88FD\u54C1\u5E97\u8217\u306F\u7A7A\u306B\u3067\u304D\u307E\u305B\u3093
payPalEvents.failedToExecuteServiceCreatePaymentFromPreference=\u53C2\u7167\u304B\u3089\u652F\u6255\u4F5C\u6210\u30B5\u30FC\u30D3\u30B9\u306E\u5B9F\u884C\u306B\u5931\u6557\u3057\u307E\u3057\u305F
payPalEvents.problemsGettingMerchantConfiguration=\u30DE\u30FC\u30C1\u30E3\u30F3\u30C8\u8A2D\u5B9A\u306E\u53D6\u5F97\u306B\u554F\u984C\u304C\u3042\u308A\u307E\u3059\u3001\u30AB\u30B9\u30BF\u30DE\u30B5\u30FC\u30D3\u30B9\u306B\u3054\u9023\u7D61\u304F\u3060\u3055\u3044\u3002
worldPayEvents.problemsGettingInstId=\u5C0E\u5165ID\u306E\u53D6\u5F97\u306B\u554F\u984C\u304C\u3042\u308A\u307E\u3059\u3002
AccountingPayPalShoppingCartIsEmpty=\u8CB7\u3044\u7269\u304B\u3054\u306B\u306F\u4F55\u3082\u5165\u3063\u3066\u3044\u307E\u305B\u3093\u3001\u30A8\u30AF\u30B9\u30D7\u30EC\u30B9\u30C1\u30A7\u30C3\u30AF\u30A2\u30A6\u30C8\u3067\u304D\u307E\u305B\u3093
AccountingFinAccountNotFound=\u91D1\u878D\u30A2\u30AB\u30A6\u30F3\u30C8\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093 ${finAccountId}
AccountingFinAccountUnknownReplenishMethod=\u4E0D\u660E\u306A\u88DC\u5145\u65B9\u6CD5\u304C\u898B\u3064\u304B\u308A\u307E\u3057\u305F
AccountingGiftCerticateNumberCannotRelease=\u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u652F\u6255\u306E\u89E3\u653E\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002\u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u30EC\u30B3\u30FC\u30C9\u304C\u6709\u52B9\u3067\u306F\u3042\u308A\u307E\u305B\u3093
AccountingFinAccountSetting=\u5E97\u8217 ${productStoreId} \u306B\u5BFE\u3059\u308B\u91D1\u878D\u30A2\u30AB\u30A6\u30F3\u30C8\u7A2E\u985E ${finAccountTypeId} \u306E\u8A2D\u5B9A\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093
AccountingPaymentAmountIsNegative=\u5165\u529B\u3057\u305F\u91D1\u984D ${overrideAmount} \u304C\u30DE\u30A4\u30CA\u30B9\u3067\u3059\u3002
AccountingFinAccountCannotCreateTransaction=\u91D1\u878D\u30A2\u30AB\u30A6\u30F3\u30C8\u30FB\u30C8\u30E9\u30F3\u30B6\u30AF\u30B7\u30E7\u30F3\u3092\u4F5C\u6210\u3067\u304D\u307E\u305B\u3093\!
AccountingEftPartyNotAuthorized=\u53D6\u5F15\u5148ID ${partyId} \u306F\u652F\u6255\u65B9\u6CD5 ${paymentMethodId} \u306E\u6240\u6709\u8005\u3067\u306F\u306A\u3044\u305F\u3081\u5909\u66F4\u3059\u308B\u6A29\u9650\u304C\u3042\u308A\u307E\u305B\u3093\u3002
AccountingFinAccountCannotCapture=\u6CE8\u6587\u652F\u6255\u8A2D\u5B9A\u306B\u5BFE\u3059\u308B\u8A8D\u8A3C\u30C8\u30E9\u30F3\u30B6\u30AF\u30B7\u30E7\u30F3\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3002\u30AD\u30E3\u30D7\u30C1\u30E3\u3067\u304D\u307E\u305B\u3093
AccountingFinAccountPartiallyRefunded=\u91D1\u878D\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u4E00\u90E8\u6255\u51FA\u6E08\u3067\u3059\u3002\u6255\u51FA\u306B\u306F\u9810\u5165\u306E\u88DC\u5145\u304C\u4E0D\u5341\u5206\u3067\u3059\u3002
worldPayEvents.problemsGettingAuthenticationUser=\u30E6\u30FC\u30B6\u8A8D\u8A3C\u306E\u53D6\u5F97\u306B\u554F\u984C\u304C\u3042\u308A\u307E\u3059\u3002
AccountingFinAccountCannotPost=ID ${parameters.finAccountTransId} \u306E\u91D1\u878D\u30A2\u30AB\u30A6\u30F3\u30C8\u30C8\u30E9\u30F3\u30B6\u30AF\u30B7\u30E7\u30F3\u3092\u7DCF\u52D8\u5B9A\u5143\u5E33(GL)\u306B\u8EE2\u8A18\u3067\u304D\u307E\u305B\u3093\u3002${creditDebit} ${requiredField} \u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3002
worldPayEvents.problemsGettingInstIdToInteger=\u5C0E\u5165ID\u306E\u6574\u6570\u53D6\u5F97\u306B\u554F\u984C\u304C\u3042\u308A\u307E\u3059\u3002
AccountingGiftCerticateNumberCannotBeExpired=\u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u306B\u5BFE\u3059\u308B\u91D1\u878D\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u8A8D\u8A3C\u3092\u5931\u52B9\u3055\u305B\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\: 
AccountingPaymentMethodNoPermissionToDelete=\u3053\u306E\u53D6\u5F15\u5148ID\u306B\u5BFE\u3059\u308B\u652F\u6255\u65B9\u6CD5\u3092\u524A\u9664\u3059\u308B\u6A29\u9650\u304C\u3042\u308A\u307E\u305B\u3093
idealEvents.problemsGettingOrderHeader=\u6CE8\u6587\u30D8\u30C3\u30C0\u53D6\u5F97\u6642\u306B\u30A8\u30E9\u30FC
AccountingFinAccountPinCodeCombinatorNotFound=\u91D1\u878D\u30A2\u30AB\u30A6\u30F3\u30C8\u306EPIN/\u30B3\u30FC\u30C9\u306E\u7D44\u307F\u5408\u308F\u305B\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093
AccountingFinAccountCannotBeRefunded=\u6709\u52B9\u306A\u8CB8\u501F\u304C\u5B9F\u969B\u306E\u8CB8\u501F\u3068\u4E00\u81F4\u3057\u307E\u305B\u3093\u3001\u8A8D\u8A3C\u3092\u4FDD\u7559\u3057\u307E\u3059\u3002\u91D1\u878D\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u73FE\u5728\u6255\u51FA\u3067\u304D\u307E\u305B\u3093\u3002
AccountingFinAccountAuthorizationExpired=\u8A8D\u8A3C\u30C8\u30E9\u30F3\u30B6\u30AF\u30B7\u30E7\u30F3 ${paymentGatewayResponseId} \u306F ${authExpiration} \u306E\u305F\u3081\u5931\u52B9\u3057\u3066\u3044\u307E\u3059\u3002
AccountingFinAccountStatusNotValidError=\u91D1\u878D\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u6709\u52B9\u30B9\u30C6\u30FC\u30BF\u30B9\u3067\u306F\u3042\u308A\u307E\u305B\u3093
AccountingPayPalPaymentGatewayConfigCannotFind=\u30A8\u30AF\u30B9\u30D7\u30EC\u30B9\u30C1\u30A7\u30C3\u30AF\u30A2\u30A6\u30C8\u306B\u5BFE\u3059\u308BPaymentGatewayConfigPayPal\u30EC\u30B3\u30FC\u30C9\u306E\u53D6\u5F97\u304C\u3067\u304D\u307E\u305B\u3093\u3002\u51E6\u7406\u3092\u7D99\u7D9A\u3067\u304D\u307E\u305B\u3093\u3002
AccountingFinAccountExpired=\u30A2\u30AB\u30A6\u30F3\u30C8\u306F ${thruDate} \u306B\u5931\u52B9\u3057\u3066\u3044\u307E\u3059
AccountingGiftCardPartyNotAuthorized=\u53D6\u5F15\u5148ID ${partyId} \u306F\u652F\u6255\u65B9\u6CD5 ${paymentMethodId} \u306E\u6240\u6709\u8005\u3067\u306F\u306A\u3044\u305F\u3081\u5909\u66F4\u3059\u308B\u6A29\u9650\u304C\u3042\u308A\u307E\u305B\u3093\u3002
AccountingEftAccountCannotBeCreated=\u30A8\u30E9\u30FC\: \u652F\u6255\u65B9\u6CD5ID\u3092\u4F5C\u6210\u3067\u304D\u307E\u305B\u3093 (ID\u751F\u6210\u5931\u6557)
payPalEvents.problemsGettingOrderHeader=\u6CE8\u6587\u30D8\u30C3\u30C0\u306E\u53D6\u5F97\u306B\u554F\u984C\u304C\u3042\u308A\u307E\u3059\u3002
worldPayEvents.failedToExecuteServiceCreatePaymentFromPreference=\u53C2\u7167\u304B\u3089\u652F\u6255\u4F5C\u6210\u30B5\u30FC\u30D3\u30B9\u306E\u5B9F\u884C\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
AccountingPaymentStatusUpdatingError=\u652F\u6255\u30B9\u30C6\u30FC\u30BF\u30B9\u60C5\u5831\u306E\u66F4\u65B0\u4E2D\u306B\u30A8\u30E9\u30FC\: ${errorString}
AccountingPaymentMethodCannotBeDeletedWriteFailure=\u30A8\u30E9\u30FC\: \u524A\u9664\u6642\u306B\u652F\u6255\u65B9\u6CD5\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093 (\u66F8\u304D\u8FBC\u307F\u5931\u6557 ${errorString})
AccountingPartyAcctgPreferenceNotDefine=\u30A2\u30AB\u30A6\u30F3\u30C8\u8A2D\u5B9A\u304C\u5B9A\u7FA9\u3055\u308C\u3066\u3044\u307E\u305B\u3093
worldPayEvents.noValidOrderIdReturned=\u6709\u52B9\u306A\u6CE8\u6587ID\u304C\u8FD4\u3055\u308C\u307E\u305B\u3093\u3067\u3057\u305F
worldPayEvents.problemsGettingMerchantConfiguration=\u30DE\u30FC\u30C1\u30E3\u30F3\u30C8\u8A2D\u5B9A\u306E\u53D6\u5F97\u306B\u554F\u984C\u304C\u3042\u308A\u307E\u3059\u3002
AccountingGiftCerticateNumberCannotReloadFromSurveyAnswers=\u8A55\u4FA1\u306E\u56DE\u7B54\u3092\u53D6\u5F97\u3067\u304D\u307E\u305B\u3093\u3002\u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u306E\u30C1\u30E3\u30FC\u30B8\u304C\u57F7\u884C\u3067\u304D\u307E\u305B\u3093
AccountingFinAccountIsNotRefundable=\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u6255\u51FA\u3067\u304D\u307E\u305B\u3093
AccountingFinAccountCancelled=\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u53D6\u308A\u6D88\u3055\u308C\u3066\u3044\u307E\u3059
AccountingFinAccountCannotBeExpired=\u91D1\u878D\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u8A8D\u8A3C\u3092\u5931\u52B9\u3067\u304D\u307E\u305B\u3093\: 
AccountingTaxIdInvalidFormat=\u7A0EID ${parameters.partyTaxId} \u306F\u9078\u629E\u3057\u305F\u7A0E\u52D9\u6A5F\u95A2 ${taxAuthority.taxIdFormatPattern} \u306B\u5BFE\u3057\u3066\u6709\u52B9\u306A\u66F8\u5F0F\u3067\u306F\u3042\u308A\u307E\u305B\u3093
AccountingPaymentReauthorizingError=\u3053\u306E\u53D6\u5F15\u5148ID\u306B\u5BFE\u3059\u308B\u652F\u6255\u65B9\u6CD5\u3092\u524A\u9664\u3059\u308B\u6A29\u9650\u304C\u3042\u308A\u307E\u305B\u3093
AccountingGiftCardCannotBeUpdated=\u30A8\u30E9\u30FC\: \u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u3092\u66F4\u65B0\u3067\u304D\u307E\u305B\u3093 (\u8AAD\u307F\u8FBC\u307F\u5931\u6557)\: ${errorString}
AccountingOrbital=\u30AB\u30FC\u30C9\u306E\u8A73\u7D30\u3092\u53D6\u5F97\u6642\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F
