#
#Sun Nov 02 18:05:57 SGT 2014
FormFieldTitle_daysOffset=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E27\u0E31\u0E19\u0E2B\u0E22\u0E38\u0E14
AccountingPaymentApplicationParameterMissing=\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21\u0E1B\u0E23\u0E30\u0E22\u0E38\u0E01\u0E15\u0E4C\u0E43\u0E0A\u0E49\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E23\u0E2B\u0E31\u0E2A\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19, \u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23, taxAuthGeoId \u0E2B\u0E23\u0E37\u0E2D \u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
FormFieldTitle_taxAuthorityRateSeqId=\u0E23\u0E2B\u0E31\u0E2A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E15\u0E23\u0E32\u0E20\u0E32\u0E29\u0E35
AccountingInvoiceCommissionZeroInvoiceAmount=\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E19\u0E35\u0E49\u0E21\u0E35\u0E08\u0E33\u0E19\u0E27\u0E19\u0E02\u0E2D\u0E07\u0E28\u0E39\u0E19\u0E22\u0E4C, \u0E14\u0E31\u0E07\u0E19\u0E31\u0E49\u0E19\u0E08\u0E30\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E04\u0E48\u0E32\u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E19\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32 
AccountingBothInvoiceIdBillingAccountIdEmptyError=\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E15\u0E23\u0E07\u0E23\u0E2B\u0E31\u0E2A\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E41\u0E25\u0E30\u0E23\u0E2B\u0E31\u0E2A\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E17\u0E31\u0E49\u0E07\u0E04\u0E39\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E27\u0E48\u0E32\u0E07
AccountingPeriodNumber=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32
AccountingAcctgTransEntries=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E23\u0E32\u0E22\u0E23\u0E31\u0E1A
AccountingNoBillingAccountRole=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingFixedAssetMaints=\u0E01\u0E32\u0E23\u0E1A\u0E33\u0E23\u0E38\u0E07\u0E23\u0E31\u0E01\u0E29\u0E32
AccountingFixedAssetTypeId=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19
AccountingGlAccountDefault=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingDebitCreditMustEqual=\u0E1C\u0E25\u0E23\u0E27\u0E21\u0E40\u0E14\u0E1A\u0E34\u0E15\u0E41\u0E25\u0E30\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A\u0E17\u0E35\u0E48\u0E41\u0E08\u0E49\u0E07\u0E16\u0E36\u0E07 GL
AccountingInvoiceStatusToReceived=\u0E2A\u0E16\u0E32\u0E19\u0E30 'Ready
AccountingCompanySubtitle=\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0E41\u0E1A\u0E1A\u0E04\u0E23\u0E2D\u0E1A\u0E04\u0E23\u0E31\u0E27\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E0B\u0E2D\u0E1F\u0E15\u0E4C\u0E41\u0E27\u0E23\u0E4C\u0E42\u0E2D\u0E40\u0E1E\u0E19\u0E0B\u0E2D\u0E2A
FormFieldTitle_agreementText=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E31\u0E0D\u0E0D\u0E32
AccountingInvoiceHeaderDetailedInformation=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D
AccountingAgreementId=\u0E23\u0E2B\u0E31\u0E2A\u0E2A\u0E31\u0E0D\u0E0D\u0E32
AccountingInvoiceStatusToSent=\u0E2A\u0E16\u0E32\u0E19\u0E30 'Sent
AccountingCompanies=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17
AccountingTitleTransfer=Title Transfer
FormFieldTitle_paymentApplyNow=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E22\u0E38\u0E01\u0E15\u0E4C\u0E43\u0E0A\u0E49
AccountingAddNewCreditCard=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E43\u0E2B\u0E21\u0E48
FormFieldTitle_name=\u0E0A\u0E37\u0E48\u0E2D
AccountingBillingAcct=\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingTextData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E15\u0E31\u0E27\u0E2B\u0E19\u0E31\u0E07\u0E2A\u0E37\u0E2D
FormFieldTitle_replenishLevel=\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
FormFieldTitle_replenishPaymentId=\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
AccountingPaymentDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
FormFieldTitle_lastInvoiceNumber=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22
AccountingPartyIdFrom=\u0E08\u0E32\u0E01\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
PageTitleEditFixedAssetMeters=Edit Fixed Asset Maint Meters
AccountingAgreementItems=\u0E02\u0E49\u0E2D\u0E2A\u0E31\u0E0D\u0E0D\u0E32
AccountingAddFixedAssetPartyAssignment=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingOpenTimePeriods=\u0E40\u0E1B\u0E34\u0E14\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32
FormFieldTitle_invoiceIdPrefix=\u0E04\u0E33\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E23\u0E2B\u0E31\u0E2A\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
FormFieldTitle_ownerPartyId=\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E08\u0E49\u0E32\u0E02\u0E2D\u0E07
AccountingItemNr=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
FormFieldTitle_actualEndOfLife=Actual End Of Life
AccountingInvoiceCancelledCannotApplyTo=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32 [${invoiceId}] \u0E16\u0E39\u0E01\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01, \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E35\u0E48\u0E08\u0E30\u0E19\u0E33\u0E21\u0E32\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49...
AccountingFinAccount=\u0E07\u0E1A\u0E01\u0E33\u0E44\u0E23\u0E2A\u0E30\u0E2A\u0E21\u0E41\u0E25\u0E30\u0E07\u0E1A\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E10\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E40\u0E07\u0E34\u0E19
PageTitleListAccounts=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingPaymentReceiveViaPayPal=Payment receive via PayPal
AccountingFindPurchaseInvoicesByDueDate=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E42\u0E14\u0E22\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
AccountingNewAgreementTerm=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E2A\u0E31\u0E0D\u0E0D\u0E32
AccountingCardInfoNotBelongToYou=\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E39\u0E2B\u0E23\u0E37\u0E2D\u0E41\u0E01\u0E49\u0E44\u0E02\u0E44\u0E14\u0E49
AccountingCompanyName=OFBiz\: \u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35
FormFieldTitle_toTaxAuthPartyId=\u0E16\u0E36\u0E07\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E25\u0E38\u0E48\u0E21\u0E20\u0E32\u0E29\u0E35
AccountingErrorCreatingInvoiceRoleFromOrder=\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14 \!\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2A\u0E16\u0E32\u0E19\u0E1E\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E08\u0E32\u0E01\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingPermissionError=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19\u0E19\u0E35\u0E49
AccountingFixedAssetStdCosts=\u0E23\u0E32\u0E04\u0E32\u0E21\u0E32\u0E15\u0E23\u0E10\u0E32\u0E19
AccountingExternalAccountId=Accounting External Account Id
AccountingIgnoringAdditionalShipCharges=prorateShipping is not N for productStoreId ${productStoreId}\: Additional shipping charges for shipments are ignored
AccountingPayWithWorldPay=\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E1C\u0E48\u0E32\u0E19 WorldPay
PageTitleFindGlAccount=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
FormFieldTitle_lastInvoiceRestartDate=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E04\u0E49\u0E32\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22\u0E40\u0E23\u0E34\u0E48\u0E21\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
AccountingInvoicePurchase=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D
AccountingCannotGetPaymentForApplication=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 [${payAppl}] \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01 ${msg}
AccountingUpdateBillingAccount=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingBillingAccountBalanceNotFound=\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35 [${billingAccountId}] \u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E22\u0E2D\u0E14\u0E40\u0E07\u0E34\u0E19\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D...(
AccountingPaymentApplToBillingAccount=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23 [${paymentApplication.billingAccountId}]
AccountingListPaymentMethodType=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
AccountingByAccount=\u0E42\u0E14\u0E22\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingFixedAssetDepreciation=\u0E04\u0E48\u0E32\u0E40\u0E2A\u0E37\u0E48\u0E2D\u0E21\u0E23\u0E32\u0E04\u0E32
AccountingPaymentMethodIdPaymentMethodTypeIdNullError=\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E2B\u0E31\u0E2A\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E23\u0E2B\u0E31\u0E2A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E48\u0E32\u0E1C\u0E48\u0E32\u0E19 \u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E04\u0E48\u0E32\u0E23\u0E2B\u0E31\u0E2A\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E1C\u0E48\u0E32\u0E19
FormFieldTitle_toTaxAuthGeoId=To Tax Auth Geo Id
AccountingAddFixedAssetIdent=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E41\u0E22\u0E01\u0E41\u0E22\u0E30\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingCardNumber=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E15\u0E23
AccountingInvoiceStatusToCancelled=\u0E2A\u0E16\u0E32\u0E19\u0E30 'Cancelled'
AccountingNoGenBilAddressFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E40\u0E14\u0E34\u0E21\u0E43\u0E1A\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
PageTitleLookupBillingAccount=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E42\u0E14\u0E22\u0E0A\u0E37\u0E48\u0E2D
PageTitleEditFixedAssetStdCosts=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E23\u0E32\u0E04\u0E32\u0E21\u0E32\u0E15\u0E23\u0E10\u0E32\u0E19\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingInvoiceCommissionErrorItem=Error\: \u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\! \u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E19\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingUseGiftCardNotOnFile=\u0E43\u0E0A\u0E49\u0E1A\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D
AccountingCreditCard=\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15
AccountingUnPostedTransactionTotals=UnPosted Totals
FormFieldTitle_paymentMethodId=\u0E23\u0E2B\u0E31\u0E2A\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
AccountingViewPermissionError=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E1A\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E40\u0E02\u0E49\u0E32\u0E0A\u0E21\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49 ("ACCOUNTING_VIEW" \u0E2B\u0E23\u0E37\u0E2D "ACCOUNTING_ADMIN" \u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23)
FormFieldTitle_dateAcquired=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A
FormFieldTitle_taxIdFormatPattern=\u0E41\u0E1A\u0E1A\u0E41\u0E1C\u0E19\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E23\u0E2B\u0E31\u0E2A\u0E20\u0E32\u0E29\u0E35
AccountingBillingNetBalanceMessage=\u0E19\u0E35\u0E48\u0E04\u0E37\u0E2D\u0E08\u0E33\u0E19\u0E27\u0E19\u0E0B\u0E36\u0E48\u0E07\u0E43\u0E19\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E04\u0E49\u0E32\u0E07\u0E0A\u0E33\u0E23\u0E30\u0E1A\u0E19\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingEntityDataProblemCreatingInvoiceFromOrderItems=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E40\u0E2D\u0E19\u0E17\u0E34\u0E15\u0E35\u0E2B\u0E23\u0E37\u0E2D\u0E02\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E34\u0E48\u0E07\u0E02\u0E2D\u0E07\: ${reason}
FormFieldTitle_toPaymentId=\u0E16\u0E36\u0E07\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
AccountingFixedAssetProductUpd=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingTroubleCallingCalculateInvoicedAdjustmentTotalService=\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E21\u0E35\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23 calculateInvoicedAdjustmentTotal
AccountingAmount=\u0E08\u0E33\u0E19\u0E27\u0E19
FormFieldTitle_productId=\u0E23\u0E2B\u0E31\u0E2A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
PageTitleListAgreementGeographicalApplic=List Agreement Geographical Applic
AccountingIllegalValuesPassedToCreateInvoiceService=\u0E2A\u0E48\u0E07\u0E04\u0E48\u0E32\u0E1C\u0E34\u0E14\u0E16\u0E36\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07 invoice servic
AccountingTaxAuthority=\u0E20\u0E32\u0E29\u0E35
AccountingExpirationDate=\u0E27\u0E31\u0E19\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38
AccountingGlobalGLSettings=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingCreateNewCreditCard=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E43\u0E2B\u0E21\u0E48
AccountingAritmeticPropertiesNotConfigured=Arithmetic properties for Invoice services not configured properly. Cannot proceed.
AccountingCurrentBalance=\u0E22\u0E2D\u0E14\u0E40\u0E07\u0E34\u0E19\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D
AccountingPaymentMethod=\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
AccountingTaxAuthorityGeo=\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E20\u0E32\u0E29\u0E35
AccountingTrialBalance=\u0E07\u0E1A\u0E17\u0E14\u0E25\u0E2D\u0E07
AccountingFindInvoices=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
PageTitleEditBillingAccountInvoices=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
PageTitlePaymentByMethodSummary=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E42\u0E14\u0E22\u0E2A\u0E23\u0E38\u0E1B
AccountingPaymentHeader=\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
FormFieldTitle_fixedAssetName=\u0E0A\u0E37\u0E48\u0E2D\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingInformation=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
AccountingManager=\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21\u0E1B\u0E23\u0E30\u0E22\u0E38\u0E01\u0E15\u0E4C\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35
FormFieldTitle_agreementDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E31\u0E0D\u0E0D\u0E32
AccountingBillToAddress2=\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E04\u0E48\u0E32\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E15\u0E32\u0E21\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48 2
AccountingCompanyNameAccount=\u0E0A\u0E37\u0E48\u0E2D\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17
AccountingBillToAddress1=\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E04\u0E48\u0E32\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E15\u0E32\u0E21\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48 1
PageTitleAddBillingAccountRoles=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingFinAccountAuth=\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15
PageTitleSendInvoicePerEmail=\u0E2A\u0E48\u0E07\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E15\u0E48\u0E2D\u0E2D\u0E35\u0E40\u0E21\u0E25
AccountingAddCategoryGlAccount=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingFixedAssetMaintIntervalUom=\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E27\u0E31\u0E14\u0E08\u0E33\u0E19\u0E27\u0E19\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32
AccountingPleaseSendPaymentTo=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E2A\u0E48\u0E07\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E16\u0E36\u0E07
AccountingApplicationToInvoice=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32 [${invoiceId}]
AccountingCreatePermissionError=Security Error\: \u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\! \u0E43\u0E19\u0E01\u0E32\u0E23 createGlAccount \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35 ACCOUNTING_CREATE \u0E2B\u0E23\u0E37\u0E2D ACCOUNTING_ADMIN \u0E01\u0E48\u0E2D\u0E19
AccountingDueDate=\u0E16\u0E36\u0E07\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
AccountingQuantity=\u0E08\u0E33\u0E19\u0E27\u0E19
FormFieldTitle_cogsMethodId=Cost Of Goods Sold (COGS) Method
AccountingNewAgreement=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2A\u0E31\u0E0D\u0E0D\u0E32
FormFieldTitle_paymentServiceTypeEnumId=Payment Service Type Enum Id
AccountingApplicationSuccess=\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E22\u0E38\u0E01\u0E15\u0E4C\u0E43\u0E0A\u0E49 ${amountApplied?currency(${isoCode})} \u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19 [${paymentId}] \u0E16\u0E36\u0E07 ${toMessage}
PageTitleListFinAccountTrans=List Fin Account Trans
AccountingBillingAccountLessRequested=\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35 [${billingAccountId}] \u0E21\u0E35 ${billingAccountApplyAvailable?currency(${isoCode})} \u0E16\u0E36\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E41\u0E15\u0E48 ${amountApplied?currency(${isoCode})} \u0E40\u0E23\u0E35\u0E22\u0E01\u0E23\u0E49\u0E2D\u0E07
AccountingTransactions=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
AccountingProblemStoringOrderAdjustments=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E01\u0E47\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E27\u0E19\u0E25\u0E14\: ${orderAdjustments}
AccountingErrorCreatingInvoiceItemFromOrder=Error\: \u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\! \u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D
PageTitleAddTaxAuthorityAssoc=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E01\u0E25\u0E38\u0E48\u0E21\u0E20\u0E32\u0E29\u0E35
AccountingBalanceSheet=\u0E07\u0E1A\u0E14\u0E38\u0E25
AccountingAvailableInternalOrganizations=\u0E2D\u0E07\u0E04\u0E4C\u0E01\u0E23\u0E20\u0E32\u0E22\u0E43\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E1B\u0E23\u0E30\u0E42\u0E22\u0E0A\u0E19\u0E4C\u0E44\u0E14\u0E49
PageTitleAddTaxAuthorityCategory=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E20\u0E32\u0E29\u0E35\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingCreateBillingAccountRole=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingNewAccount=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E43\u0E2B\u0E21\u0E48
AccountingErrorCreatingInvoiceForReturn=Error\: \u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\! \u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E37\u0E19 [${returnId}]
AccountingErrorCreatingOrderItemBillingFromOrder=Error\: \u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\! \u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D
AccountingInvoiceItemNotFound=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32 [${invoiceId}]  \u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32 [${invoiceItemSeqId}] \u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
AccountingFixedAssetMaint=\u0E01\u0E32\u0E23\u0E1A\u0E33\u0E23\u0E38\u0E07\u0E23\u0E31\u0E01\u0E29\u0E32
FormFieldTitle_overrideGlAccountId=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E23\u0E2B\u0E31\u0E2A\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingNewPayment=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E43\u0E2B\u0E21\u0E48
AccountingIgnoreInvoiceItems=\u0E40\u0E1E\u0E34\u0E01\u0E40\u0E09\u0E22\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingCreateSalesAcctgTrans=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22
PageTitleFinancialSummaryReportOptions=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E42\u0E14\u0E22\u0E2A\u0E23\u0E38\u0E1B
AccountingPayOnlyWithBillingAccount=\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E1C\u0E48\u0E32\u0E19\u0E17\u0E32\u0E07\u0E22\u0E2D\u0E14\u0E1A\u0E31\u0E0D\u0E0A\u0E35
FormFieldTitle_postedBalance=\u0E1B\u0E23\u0E30\u0E01\u0E32\u0E28\u0E22\u0E2D\u0E14\u0E40\u0E07\u0E34\u0E19\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D
FormFieldTitle_allocatedDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1B\u0E31\u0E19\u0E2A\u0E48\u0E27\u0E19
AccountingProblemLookingUpOrderItemBilling=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 OrderItemBilling \u0E41\u0E2A\u0E14\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A
PageTitleEditPayment=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
AccountingCreateNewEftAccount=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23\u0E43\u0E2B\u0E21\u0E48
AccountingAgreementTypeId=\u0E23\u0E2B\u0E31\u0E2A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E2A\u0E31\u0E0D\u0E0D\u0E32
AccountingPaymentVia=\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
AccountingBillUpTo=Bill-Up To
FormFieldTitle_rateTypeId=\u0E23\u0E2B\u0E31\u0E2A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E2D\u0E31\u0E15\u0E23\u0E32
FormFieldTitle_paymentTypeId=\u0E23\u0E2B\u0E31\u0E2A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
FormFieldTitle_emailAddressTo=\u0E16\u0E36\u0E07\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25
AccountingShowInvoices=\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingSuccessful=\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
FormFieldTitle_paymentPreferenceId=\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E1E\u0E34\u0E40\u0E28\u0E29
PageTitleFixedAssetDepreciationReport=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingPaymentTabStatusToSent=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E40\u0E1B\u0E47\u0E19 'Sent'
FormFieldTitle_invoiceDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
FormFieldTitle_dateThru=\u0E16\u0E36\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
FormFieldTitle_scheduleWorkEffortId=\u0E23\u0E2B\u0E31\u0E2A\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E27\u0E25\u0E32\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19
AccountingAnyInvoiceStatus=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E02\u0E2D\u0E07\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E2D\u0E37\u0E48\u0E19 \u0E46
AccountingProblemGettingOrderPaymentPreferences=Problem getting OrderPaymentPreference records
AccountingPartyFixedAssetAssignments=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14
AccountingGeneralLedger=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingAgreementTermId=\u0E23\u0E2B\u0E31\u0E2A\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E2A\u0E31\u0E0D\u0E0D\u0E32
AccountingInvoices=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
PageTitleListFixedAssetStdCosts=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E23\u0E32\u0E04\u0E32\u0E21\u0E32\u0E15\u0E23\u0E10\u0E32\u0E19\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingFindFixedAssets=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingEditFinAccount=\u0E2A\u0E23\u0E49\u0E32\u0E07/\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E07\u0E1A\u0E01\u0E33\u0E44\u0E23\u0E2A\u0E30\u0E2A\u0E21\u0E41\u0E25\u0E30\u0E07\u0E1A\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E10\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E40\u0E07\u0E34\u0E19
AccountingCheckAmount=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E08\u0E33\u0E19\u0E27\u0E19
PageTitlePaymentOverview=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E04\u0E23\u0E48\u0E32\u0E27\u0E46
AccountingPaymentTabHeader=\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D
FormFieldTitle_includeTaxInPrice=\u0E23\u0E32\u0E04\u0E32\u0E23\u0E27\u0E21\u0E20\u0E32\u0E29\u0E35
AccountingCreditCardBillingAddNotFoundError=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E04\u0E48\u0E32\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23
PageTitleFindFinAccount=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E07\u0E1A\u0E01\u0E33\u0E44\u0E23\u0E2A\u0E30\u0E2A\u0E21\u0E41\u0E25\u0E30\u0E07\u0E1A\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E10\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E40\u0E07\u0E34\u0E19
AccountingComments=\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19
PageTitleEditBillingAccountOrders=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingNetIncome=\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E2A\u0E38\u0E17\u0E18\u0E34
AccountingCreateAnAccountingTransaction=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingProblemGettingPaymentApplication=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E21\u0E35\u0E1C\u0E25\u0E15\u0E48\u0E2D\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21\u0E1B\u0E23\u0E30\u0E22\u0E38\u0E01\u0E15\u0E4C\u0E43\u0E0A\u0E49\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19 [${invoiceId}]
AccountingPaymentApplToPayment=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E2D\u0E37\u0E48\u0E19 \u0E46 [${paymentApplication.toPaymentId}]
AccountingSecurityCodeCard=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E15\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19
AcctgChartOfAcctsTabMenu=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingPaymentTabOverview=\u0E20\u0E32\u0E1E\u0E23\u0E27\u0E21
FormFieldTitle_activeGlDescription=Active Gl Description
AccountingProductCategoryGlAccount=\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
FormFieldTitle_finAccountId=\u0E23\u0E2B\u0E31\u0E2A\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E01\u0E32\u0E23\u0E40\u0E07\u0E34\u0E19
AccountingFixedAssetMaintName=\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E32\u0E23\u0E1A\u0E33\u0E23\u0E38\u0E07\u0E23\u0E31\u0E01\u0E29\u0E32
AccountingAgreementItemTerms=\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
AccountingAuthorize=\u0E21\u0E2D\u0E1A\u0E2D\u0E33\u0E19\u0E32\u0E08
AccountingGlAccounts=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingPrintChecks=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E01\u0E48\u0E2D\u0E19\u0E1E\u0E34\u0E21\u0E1E\u0E4C
AccountingAgreementItemSeqId=\u0E23\u0E2B\u0E31\u0E2A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E02\u0E49\u0E2D\u0E2A\u0E31\u0E0D\u0E0D\u0E32
AccountingPaymentConfirmed=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19 [${paymentId}] \u0E16\u0E39\u0E01\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E41\u0E25\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49
PageTitleEditFixedAssetRegistrations=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingAgreementItemTypeId=\u0E23\u0E2B\u0E31\u0E2A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E49\u0E2D\u0E2A\u0E31\u0E0D\u0E0D\u0E32
AccountingNoChildPeriodsFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E2A\u0E31\u0E49\u0E19 \u0E46
AccountingPaymentCheckMessage1=\u0E02\u0E2D\u0E42\u0E17\u0E29\u0E04\u0E48\u0E30 \u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
AccountingInvoiceItemSeqId=\u0E23\u0E2B\u0E31\u0E2A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
FormFieldTitle_reconcileStatusId=\u0E23\u0E2B\u0E31\u0E2A\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E1E\u0E34\u0E2A\u0E39\u0E08\u0E19\u0E4C\u0E22\u0E2D\u0E14
AccountingChildPeriods=\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E2A\u0E31\u0E49\u0E19 \u0E46
AccountingCreateAcctRecons=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E47\u0E04\u0E22\u0E2D\u0E14\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingInvoice=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
PageTitleFindGatewayResponses=Find Gateway Responses
AccountingFixedAssetMaintMessage3=\u0E16\u0E49\u0E32\u0E01\u0E32\u0E23\u0E1A\u0E33\u0E23\u0E38\u0E07\u0E23\u0E31\u0E01\u0E29\u0E32\u0E40\u0E17\u0E21\u0E40\u0E1E\u0E25\u0E15\u0E40\u0E1B\u0E47\u0E19\u0E1E\u0E34\u0E40\u0E28\u0E29\u0E14\u0E49\u0E27\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E33\u0E23\u0E38\u0E07\u0E23\u0E31\u0E01\u0E29\u0E32\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32 \u0E19\u0E35\u0E48\u0E08\u0E30\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
AccountingFixedAssetMaintMessage2=\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E16\u0E49\u0E32\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E19\u0E33\u0E44\u0E1B\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E1A\u0E33\u0E23\u0E38\u0E07\u0E23\u0E31\u0E01\u0E29\u0E32\u0E41\u0E17\u0E19
AccountingSendChecks=\u0E2A\u0E48\u0E07\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E23\u0E30\u0E14\u0E31\u0E1A
AccountingFixedAssetMaintMessage1=\u0E16\u0E49\u0E32\u0E01\u0E32\u0E23\u0E1A\u0E33\u0E23\u0E38\u0E07\u0E23\u0E31\u0E01\u0E29\u0E32\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E1E\u0E34\u0E40\u0E28\u0E29 \u0E19\u0E35\u0E48\u0E08\u0E30\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
AcctgListGlAcctOrg=List GL Organization
AccountingOrganizationPartyId=\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E25\u0E38\u0E48\u0E21\u0E2D\u0E07\u0E04\u0E4C\u0E01\u0E23
AccountingPINNumber=\u0E23\u0E2B\u0E31\u0E2A\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27
FormFieldTitle_finAccountPin=Fin Account Pin
AccountingGiftCardInformation=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D
AccountingPaymentsReceived=\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
FormFieldTitle_invoiceItemSeqId=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
AccountingTaxAuthorityGlAccounts=\u0E20\u0E32\u0E29\u0E35\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingManualTransaction=Manual Electronic Transaction
AccountingPageTitleAgreementPriceList=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E23\u0E32\u0E04\u0E32
AccountingDateFilter=Date Filter
AccountingEditCreditCard=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15
PageTitleFindTaxAuthority=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E20\u0E32\u0E29\u0E35
AccountingGatewayResponse=\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E15\u0E2D\u0E1A\u0E2A\u0E19\u0E2D\u0E07
AccountingFixedAssetRollUp=RollUp
FormFieldTitle_subReference=\u0E01\u0E32\u0E23\u0E2D\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E07\u0E22\u0E48\u0E2D\u0E22
FormFieldTitle_periodTypeId=\u0E23\u0E2B\u0E31\u0E2A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32
FormFieldTitle_gatewayScoreResult=Gateway Score Result
FormFieldTitle_gatewayMessage=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E27\u0E34\u0E18\u0E35
PageTitleEditAgreementTerm=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
AccountingEFTNotBelongToYou=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E39\u0E2B\u0E23\u0E37\u0E2D\u0E41\u0E01\u0E49\u0E44\u0E02\u0E44\u0E14\u0E49
AccountingPaymentsFound=\u0E1E\u0E1A\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
AccountingGlAccountTypeDefaults=\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingServiceOtherProblemCreatingInvoiceFromOrderItems=\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23/\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E2D\u0E37\u0E48\u0E19 \u0E46 \u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E23\u0E1A\u0E40\u0E07\u0E34\u0E19\u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E2D\u0E07\: ${reason}
AccountingReports=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
AccountingCreatePaymentAcctgTrans=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
AccountingThruDate=\u0E16\u0E36\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
AccountingBillingAccountPayments=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingSetup=\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07
AccountingPartyRoleList=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
AccountingBalanceDue=\u0E22\u0E2D\u0E14\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07
AccountingEFTAccount=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23
AccountingPaymentMethodId=\u0E23\u0E2B\u0E31\u0E2A\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
FormFieldTitle_locatedAtLocationSeqId=Located At Location Seq Id
AccountingNoCurrentCustomTimePeriodSelected=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E43\u0E19\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01; "Children" \u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E25\u0E38\u0E48\u0E21\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32
AcctgGlJrnlDescLabel=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22 \:
FormFieldTitle_fixedAssetId=\u0E23\u0E2B\u0E31\u0E2A\u0E2A\u0E34\u0E19\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingVisaMastercardAmexDiscover=\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\: \u0E27\u0E35\u0E0B\u0E48\u0E32/\u0E21\u0E32\u0E2A\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E01\u0E32\u0E23\u0E4C\u0E14/Amex/\u0E04\u0E49\u0E19\u0E2B\u0E32
AccountingLiabilities=\u0E2B\u0E19\u0E35\u0E49\u0E2A\u0E34\u0E19
AccountingCreditCardTypeGlAccount=\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
PageTitleViewAccountingTransaction=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35
PageTitleListFixedAssetMaints=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E33\u0E23\u0E38\u0E07\u0E23\u0E31\u0E01\u0E29\u0E32\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingTroubleCallingCreateOrderPaymentPreferenceService=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01 createOrderPaymentPreference service
FormFieldTitle_debitCreditFlag=Debit Credit Flag
AccountingRoleType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E2A\u0E16\u0E32\u0E19\u0E30
AccountingGiftCardNumber=\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E1A\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D
AccountingBillingAccount=\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingPhysicalCard=\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E1A\u0E31\u0E15\u0E23
AccountingAccountId=\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AcctgGlJrnlIdLabel=GL Journal ID \:
FormFieldTitle_altReference=Alt Reference
FormFieldTitle_gatewayFlag=Gateway Avs Result
FormFieldTitle_acctgTransTypeId=Acctg Trans Type Id
AccountingFixedAssetNew=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingInvoiceItemLessRequested=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32 [${invoiceId} \u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32 [${invoiceItemSeqId} \u0E21\u0E35 ${invoiceItemApplyAvailable?currency(${isoCode})} \u0E16\u0E36\u0E07\u0E19\u0E33\u0E21\u0E32\u0E43\u0E0A\u0E49\u0E41\u0E15\u0E48 ${amountApplied?currency(${isoCode})} \u0E40\u0E23\u0E35\u0E22\u0E01\u0E23\u0E49\u0E2D\u0E07
AccountingEnterGiftCardLink=\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E1A\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E41\u0E25\u0E30\u0E01\u0E23\u0E2D\u0E01\u0E23\u0E2B\u0E31\u0E2A\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
PageTitleEditAgreementItemParty=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E01\u0E25\u0E38\u0E48\u0E21\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D
AccountingAgreementItem=\u0E02\u0E49\u0E2D\u0E2A\u0E31\u0E0D\u0E0D\u0E32
AccountingCurrency=\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19
AccountingInvoiceStatusToApproved=\u0E2A\u0E16\u0E32\u0E19\u0E30 'Approved'
FormFieldTitle_invoiceSequenceEnumId=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingFiscalMonth12=12-\u0E18\u0E31\u0E19\u0E27\u0E32\u0E04\u0E21
AccountingPaymentsSent=\u0E2A\u0E48\u0E07\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
AccountingFiscalMonth11=11-\u0E1E\u0E24\u0E28\u0E08\u0E34\u0E01\u0E32\u0E22\u0E19
PageTitleEditBillingAccountTerms=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E15\u0E32\u0E21\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
AccountingFiscalMonth10=10-\u0E15\u0E38\u0E25\u0E32\u0E04\u0E21
AccountingEFTAccountInformation=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23
AccountingEditAcctRecon=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E47\u0E04\u0E22\u0E2D\u0E14\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingSalesInvoiceToRevenue=\u0E41\u0E2A\u0E14\u0E07\u0E07\u0E32\u0E19\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22\u0E16\u0E36\u0E07\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E02\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
FormFieldTitle_locatedAtFacilityId=\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07\u0E17\u0E35\u0E48\u0E23\u0E2B\u0E31\u0E2A\u0E04\u0E25\u0E31\u0E07\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
FormFieldTitle_maxAmount=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E21\u0E32\u0E01\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14
AccountingNocurrentinvoicelineitems=No current invoice line items
FormFieldTitle_emplPositionTypeId=\u0E23\u0E2B\u0E31\u0E2A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E1E\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19
AccountingNoBillingAccountTerm=\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E44\u0E21\u0E48\u0E21\u0E35
FormFieldTitle_finAccountTransId=\u0E23\u0E2B\u0E31\u0E2A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E01\u0E32\u0E23\u0E40\u0E07\u0E34\u0E19
AccountingNoBillingAccountFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingAssignSalesInvoiceToRevenue=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingPaymentsSend=\u0E2A\u0E48\u0E07\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
AccountingPaymentAlreadyApplied=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19 [${paymentId}] \u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49\u0E40\u0E15\u0E47\u0E21\u0E17\u0E35\u0E48
AccountingCouldNotFindGlAccount=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2B\u0E32\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B\u0E14\u0E49\u0E27\u0E22\u0E23\u0E2B\u0E31\u0E2A
FormFieldTitle_finAccountTransTypeId=\u0E23\u0E2B\u0E31\u0E2A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E01\u0E32\u0E23\u0E40\u0E07\u0E34\u0E19
PageTitleListEditInvoiceApplications=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
PageTitleEditTaxAuthorityRateProducts=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2D\u0E31\u0E15\u0E23\u0E32\u0E20\u0E32\u0E29\u0E35\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingFiscalMonth09=09-\u0E01\u0E31\u0E19\u0E22\u0E32\u0E22\u0E19
AccountingFiscalMonth08=08-\u0E2A\u0E34\u0E07\u0E2B\u0E32\u0E04\u0E21
PageTitleListFixedAssets=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingFiscalMonth07=07-\u0E01\u0E23\u0E01\u0E0E\u0E32\u0E04\u0E21
PageTitleEditAgreement=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2A\u0E31\u0E0D\u0E0D\u0E32
AccountingAmountToUse=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49
AccountingFiscalMonth06=06-\u0E21\u0E34\u0E16\u0E38\u0E19\u0E32\u0E22\u0E19
AccountingFiscalMonth05=05-\u0E1E\u0E24\u0E29\u0E20\u0E32\u0E04\u0E21
AccountingFiscalMonth04=04-\u0E40\u0E21\u0E29\u0E32\u0E22\u0E19
AccountingFiscalMonth03=03-\u0E21\u0E35\u0E19\u0E32\u0E04\u0E21
AccountingBank=\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23
AccountingFiscalMonth02=02-\u0E01\u0E38\u0E21\u0E20\u0E32\u0E1E\u0E31\u0E19\u0E18\u0E4C
AccountingFiscalMonth01=01-\u0E21\u0E01\u0E23\u0E32\u0E04\u0E21
AccountingTotalExclTax=Total excl. tax
AccountingPaymentID=\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
FormFieldTitle_paidDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E08\u0E48\u0E32\u0E22
FormFieldTitle_settlementTermId=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E2B\u0E19\u0E35\u0E49
AccountingPayWithPayPal=\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E1C\u0E48\u0E32\u0E19 paypal
FormFieldTitle_amountUomId=\u0E23\u0E2B\u0E31\u0E2A\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E27\u0E31\u0E14\u0E08\u0E33\u0E19\u0E27\u0E19
AccountingUnableToAuthAdditionalShipCharges=Unable to authorize additional shipping charges for shipmentId ${shipmentId} to paymentMethodId ${paymentMethodId} (orderPaymentPreferenceId ${orderPaymentPreferenceId})
AccountingFirstNameCard=\u0E0A\u0E37\u0E48\u0E2D (\u0E1A\u0E31\u0E15\u0E23)
AccountingNb=\u0E1A\u0E31\u0E0D\u0E0A\u0E35 \#
PageTitleEditFinAccountTrans=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E07\u0E1A\u0E01\u0E33\u0E44\u0E23\u0E2A\u0E30\u0E2A\u0E21
AccountingInvoiceID=\u0E23\u0E2B\u0E31\u0E2A\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingNewAgreementPromoAppl=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E42\u0E1B\u0E23\u0E42\u0E21\u0E0A\u0E31\u0E19\u0E43\u0E2B\u0E21\u0E48
AccountingManualJournalEntry=Manual Journal Entry
AccountingBillingAccountCurrencyProblem=\u0E40\u0E07\u0E34\u0E19\u0E44\u0E21\u0E48\u0E1E\u0E2D, \u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35 [${billingAccountId}] \u0E21\u0E35\u0E40\u0E07\u0E34\u0E19\: ${accountCurrencyUomId} \u0E41\u0E25\u0E30\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19 [${paymentId}] \u0E21\u0E35\u0E40\u0E07\u0E34\u0E19\: ${paymentCurrencyUomId
AccountingPaymentLessRequested=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19 [${paymentId}] \u0E21\u0E35  ${paymentApplyAvailable?currency(${isoCode})} \u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49\u0E41\u0E15\u0E48 ${amountApplied?currency(${isoCode})} \u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23
AccountingInvoiceCommissionEntityDataProblem=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E40\u0E2D\u0E19\u0E17\u0E34\u0E15\u0E35\u0E2B\u0E23\u0E37\u0E2D\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E04\u0E48\u0E32\u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E19\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\: ${reason}
FormFieldTitle_taxableFlag=\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E2A\u0E35\u0E22\u0E20\u0E32\u0E29\u0E35
AccountingGlJournals=\u0E19\u0E34\u0E15\u0E22\u0E2A\u0E32\u0E23
AccountingPSUpdateNotAllowedBecauseOfStatus=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E44\u0E21\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
AccountingMainPage=\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35
PageTitleListFinAccountAuths=List Fin Account Auths
AccountingBillingContactMechId=\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E04\u0E32\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E41\u0E25\u0E30\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E41\u0E08\u0E49\u0E07\u0E15\u0E48\u0E2D\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
AccountingPeriodType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32
AccountingFixedAsset=\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
PageTitleListAgreementTerms=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
AccountingAssignPurchaseInvoiceToRevenue=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingPinNumber=\u0E23\u0E2B\u0E31\u0E2A\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27
AccountingFixedAssetIdents=\u0E01\u0E32\u0E23\u0E41\u0E22\u0E01\u0E41\u0E22\u0E30
FormFieldTitle_resultBadCardNumber=\u0E40\u0E1B\u0E47\u0E19\u0E1C\u0E25\u0E43\u0E2B\u0E49\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E2A\u0E35\u0E22
FormFieldTitle_receiptId=\u0E23\u0E2B\u0E31\u0E2A\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E23\u0E31\u0E1A\u0E40\u0E07\u0E34\u0E19
AccountingPaymentApplRemoved=\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19 [${paymentApplication.paymentId}] \u0E14\u0E49\u0E27\u0E22\u0E08\u0E33\u0E19\u0E27\u0E19 ${paymentApplication.amountApplied?currency(${currencyUomId})} \u0E25\u0E1A\u0E08\u0E32\u0E01
FormFieldTitle_termValue=\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
AccountingListPaymentsNotYetApplied=\u0E04\u0E27\u0E32\u0E21\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1B\u0E44\u0E14\u0E49\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49
AccountingAssignPaymentToInvoice=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E43\u0E19\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
FormFieldTitle_quoteSequenceEnumId=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E07
AcctgGlFiscalTypeLable=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E07\u0E1A\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13
AccountingPaymentIdBlankNotSupplied=\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E27\u0E48\u0E32\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E43\u0E2A\u0E48.... .....
AccountingInvoiceDate=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
AccountingNotModificationRecrationGlAccount=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E42\u0E14\u0E22\u0E1B\u0E23\u0E32\u0E28\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07.
AccountingPSNotConfirmedNotFullyApplied=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E40\u0E1B\u0E47\u0E19 'Confirmed',\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E40\u0E15\u0E47\u0E21\u0E17\u0E35\u0E48\!
PageTitleListTaxAuthorityParties=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E01\u0E25\u0E38\u0E48\u0E21\u0E20\u0E32\u0E29\u0E35
FormFieldTitle_lastQuoteNumber=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E2D\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E07\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22
AccountingStatus=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingInvoiceItemType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AcctgPartyGlJournalSummary=\u0E2A\u0E23\u0E38\u0E1B
AccountingApplyServiceCredit=\u0E43\u0E0A\u0E49\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15
FormFieldTitle_postToGlAccountId=\u0E1B\u0E23\u0E30\u0E01\u0E32\u0E28\u0E16\u0E36\u0E07\u0E23\u0E2B\u0E31\u0E2A\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
FormFieldTitle_calendarId=\u0E1B\u0E0F\u0E34\u0E17\u0E34\u0E19
FormFieldTitle_purchaseOrderId=\u0E23\u0E2B\u0E31\u0E2A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D
AccountingEmailScheduledToSend=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E14\u0E49\u0E27\u0E22\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E23\u0E31\u0E1A\u0E40\u0E07\u0E34\u0E19\: ${parameters.invoiceId} \u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E08\u0E30\u0E2A\u0E48\u0E07....
AccountingMethod=\u0E27\u0E34\u0E18\u0E35
PageTitleListAgreementItemTerms=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E44\u0E2D\u0E40\u0E17\u0E21\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
AccountingOrderWithIdNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D\u0E14\u0E49\u0E27\u0E22\u0E23\u0E2B\u0E31\u0E2A ${orderId}
AccountingCreateNewPurchaseInvoice=\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E23\u0E31\u0E1A\u0E40\u0E07\u0E34\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D\u0E43\u0E2B\u0E21\u0E48
AccountingShowAllInvoices=\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E23\u0E31\u0E1A\u0E40\u0E07\u0E34\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
AcctgGlAcctLabel=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B \:
FormFieldTitle_glFiscalTypeId=\u0E23\u0E2B\u0E31\u0E2A\u0E1B\u0E23\u0E40\u0E20\u0E17\u0E07\u0E1A\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingPaymentCancelled=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19 [${paymentId}] \u0E16\u0E39\u0E01\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E41\u0E25\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49
PageTitleCopyAgreement=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E2A\u0E31\u0E0D\u0E0D\u0E32
AccountingNoOrderItemsToInvoice=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E16\u0E36\u0E07\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E23\u0E31\u0E1A\u0E40\u0E07\u0E34\u0E19 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E23\u0E31\u0E1A\u0E40\u0E07\u0E34\u0E19\u0E44\u0E14\u0E49
FormFieldTitle_emailAddressFrom=\u0E08\u0E32\u0E01\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25
FormFieldTitle_datetimePerformed=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E27\u0E25\u0E32\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48
PageTitleSalesInvoiceByProductGlAccountSummary=\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22\u0E42\u0E14\u0E22\u0E2A\u0E23\u0E38\u0E1B\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingComparativeBalanceSheet=\u0E40\u0E1B\u0E23\u0E35\u0E22\u0E1A\u0E40\u0E17\u0E35\u0E22\u0E1A\u0E07\u0E1A\u0E14\u0E38\u0E25
AccountingCreateNewGiftCard=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D\u0E43\u0E2B\u0E21\u0E48
AccountingRevertAccountingTransaction=\u0E01\u0E25\u0E31\u0E1A\u0E2A\u0E39\u0E48\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E32\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingNewAgreementItem=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E2A\u0E31\u0E0D\u0E0D\u0E32
AccountingInvoiceStatusHistory=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E04\u0E27\u0E32\u0E21\u0E40\u0E1B\u0E47\u0E19\u0E21\u0E32
AccountingInvoiceNotFound=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32 [{invoiceId}]\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E40\u0E23\u0E04\u0E04\u0E2D\u0E23\u0E4C\u0E14
PageTitleEditAgreementPromoAppl=Edit Agreement Promo Appl
AccountingInvoiceCommissionErrorRole=Error\: \u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\! \u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E19\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingNoPaymentMethodInformation=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E08\u0E48\u0E32\u0E22\u0E40\u0E07\u0E34\u0E19\u0E1A\u0E19\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23
FormFieldTitle_accountLimit=\u0E08\u0E33\u0E01\u0E31\u0E14\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19
AccountingOrderPaymentPreferenceId=Accounting Order Payment Preference Id
AccountingNewFixedAssetMaint=\u0E1A\u0E33\u0E23\u0E38\u0E07\u0E23\u0E31\u0E01\u0E29\u0E32\u0E43\u0E2B\u0E21\u0E48
AccountingCapture=\u0E22\u0E36\u0E14\u0E04\u0E23\u0E2D\u0E07
AccountingShipmentsOfDifferentTypes=\u0E1E\u0E1A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E17\u0E35\u0E48\u0E41\u0E15\u0E01\u0E15\u0E48\u0E32\u0E07; \u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32 [${tmpShipmentId}] \u0E02\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17 [${shipmentTypeId}] \u0E02\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E04\u0E27\u0E32\u0E21\u0E41\u0E15\u0E01\u0E15\u0E48\u0E32\u0E07\u0E08\u0E32\u0E01\u0E2D\u0E31\u0E19\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49
AccountingErrorCreatingInvoiceFromOrder=Error\: \u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\! \u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D
AccountingTroubleCallingCreateOrderAdjustmentService=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01 createOrderAdjustment service
AccountingBillingInformation=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E22\u0E2D\u0E14\u0E40\u0E07\u0E34\u0E19\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D
AccountingFromPartyId=\u0E08\u0E32\u0E01\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
AccountingFixedAssetIdentType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E41\u0E22\u0E01\u0E41\u0E22\u0E30
AccountingTransactionType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
AccountingFixedAssetStdCostTypeId=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E23\u0E32\u0E04\u0E32\u0E21\u0E32\u0E15\u0E23\u0E10\u0E32\u0E19
FormFieldTitle_applyButton=\u0E1B\u0E23\u0E30\u0E22\u0E38\u0E01\u0E15\u0E4C\u0E43\u0E0A\u0E49
AccountingFixedAssetMaintenanceTemplate=\u0E01\u0E32\u0E23\u0E1A\u0E33\u0E23\u0E38\u0E07\u0E23\u0E31\u0E01\u0E29\u0E32\u0E40\u0E17\u0E21\u0E40\u0E1E\u0E25\u0E15
AccountingByDate=\u0E42\u0E14\u0E22\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
AccountingNoKnownInvoiceItemTypeReturnItemType=\u0E44\u0E21\u0E48\u0E23\u0E39\u0E49\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E43\u0E1A\u0E2A\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E04\u0E37\u0E19\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E44\u0E2D\u0E40\u0E17\u0E21 [${returnItemTypeId}]
AccountingPaymentMethodId........=\u0E23\u0E2B\u0E31\u0E2A\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19............???
AccountingPaymentRecordNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19 [${paymentId}]
AccountingUnitPrice=\u0E23\u0E32\u0E04\u0E32
AccountingErrorCreatingInvoiceContactMechFromOrder=Error\: \u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\! \u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07 InvoiceContactMech \u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D
FormFieldTitle_organizationPartyId=\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E25\u0E38\u0E48\u0E21\u0E2D\u0E07\u0E04\u0E4C\u0E01\u0E23
AccountingProduct=\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingInvoicePaymentCurrencyProblem=Payment currency [${paymentCurrencyId}] and invoice currency [${invoiceCurrency}] not the same
AccountingTroubleCallingCalcTaxService=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01 calcTaxService
AccountingBillingAddress=\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E04\u0E48\u0E32\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23
PageTitleEditTaxAuthorityCategories=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E20\u0E32\u0E29\u0E35\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
PageTitleEditBillingAccountRoles=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35
FormFieldTitle_lastOrderNumber=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22
AccountingGift=\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D
PageTitleListAgreementItems=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E44\u0E2D\u0E40\u0E17\u0E21\u0E2A\u0E31\u0E0D\u0E0D\u0E32
FormFieldTitle_paymentRefNum=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E2D\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E07
FormFieldTitle_orderIdPrefix=\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32
FormFieldTitle_finAccountTypeId=\u0E23\u0E2B\u0E31\u0E2A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E01\u0E32\u0E23\u0E40\u0E07\u0E34\u0E19
AccountingAgreementPromoAppls=\u0E42\u0E1B\u0E23\u0E42\u0E21\u0E0A\u0E31\u0E19
FormFieldTitle_taxPercentage=\u0E20\u0E32\u0E29\u0E35\u0E2D\u0E31\u0E15\u0E23\u0E32\u0E23\u0E49\u0E2D\u0E22\u0E25\u0E30
AccountingAHCElectronicCheck=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23\: AHC/\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E23\u0E30\u0E1A\u0E1A\u0E2D\u0E34\u0E40\u0E25\u0E47\u0E01\u0E17\u0E23\u0E2D\u0E19\u0E34\u0E01\u0E2A\u0E4C
AccountingLookupPayment=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
AccountingFixedAssets=\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingOrgPartyId=\u0E23\u0E2B\u0E31\u0E2A\u0E2D\u0E07\u0E04\u0E4C\u0E01\u0E23\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
AccountingPaymentTabStatusToReceived=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E40\u0E1B\u0E47\u0E19 'Received'
AccountingInvoiceCommissionInvalid=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E19 \u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E04\u0E48\u0E32\u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E19\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
FormFieldTitle_dateLastServiced=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E04\u0E23\u0E31\u0E49\u0E07\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22
AccountingTroubleCallingAuthOrderPaymentPreferenceService=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23 authOrderPaymentPreference
AccountingPayWithiDEAL=\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E1C\u0E48\u0E32\u0E19 iDEAL
AccountingTransactionTotals=\u0E1C\u0E25\u0E23\u0E27\u0E21\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
AccountingFixedAssetId=\u0E23\u0E2B\u0E31\u0E2A\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingSplitPayment=\u0E01\u0E32\u0E23\u0E41\u0E22\u0E01\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
FormFieldTitle_productPromoName=\u0E0A\u0E37\u0E48\u0E2D\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E42\u0E1B\u0E23\u0E42\u0E21\u0E0A\u0E31\u0E19
AccountingManualPostTrans=Manual Transactions Posting
AccountingPaymentInformation=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
AccountingListInvoicesNotYetApplied=\u0E04\u0E27\u0E32\u0E21\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1B\u0E44\u0E14\u0E49\u0E02\u0E2D\u0E07\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E17\u0E35\u0E48\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49
FormFieldTitle_paymentGatewayResponseId=\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E32\u0E23\u0E15\u0E2D\u0E1A\u0E2A\u0E19\u0E2D\u0E07\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
AccountingPartyGlAccounts=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
FormFieldTitle_isPosted=\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E40\u0E21\u0E37\u0E48\u0E2D
AccountingTroubleCallingReleaseOrderPaymentPreferenceService=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01 releaseOrderPaymentPreference service
AccountingApplicationToBillingAccount=\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35 [${billingAccountId}]
AccountingFixedAssetMeterValue=\u0E04\u0E48\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
FormFieldTitle_taxFormId=\u0E20\u0E32\u0E29\u0E35\u0E08\u0E32\u0E01\u0E2D\u0E07\u0E04\u0E4C\u0E01\u0E23
AccountingAddFixedAssetMaintOrder=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E33\u0E23\u0E38\u0E07\u0E23\u0E31\u0E01\u0E29\u0E32\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
FormFieldTitle_invoiceProcessing=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
AccountingCreateBillingAccountTerm=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E15\u0E32\u0E21\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
AccountingAcctRecons=\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E47\u0E04\u0E22\u0E2D\u0E14\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingRoutingNumber=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02 Routing
FormFieldTitle_resultNsf=Result Nsf
FormFieldTitle_minPurchase=\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D\u0E19\u0E49\u0E2D\u0E22\u0E2A\u0E38\u0E14
AccountingFixedAssetRegNumber=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E01\u0E32\u0E23\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19
AccountingApplicationToInvoiceItem=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32 [${paymentApplication.invoiceId}] \u0E2A\u0E34\u0E48\u0E07\u0E02\u0E2D\u0E07 [${paymentApplication.invoiceItemSeqId}]
PageTitleListAgreementPromoAppls=List Agreement Promo Appls
PageTitleUnpostedTransactions=Un-posted Accounting Transactions
AccountingApplications=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E22\u0E38\u0E01\u0E15\u0E4C\u0E43\u0E0A\u0E49
AccountingTroubleCreateInvoicesFromShipmentsService=\u0E1B\u0E4D\u0E0D\u0E2B\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E08\u0E32\u0E01\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingServiceErrorCreatingInvoiceTermFromOrder=Service/other problem creating InvoiceTerm from order
AccountingTaxSummary=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E1C\u0E25\u0E23\u0E27\u0E21\u0E20\u0E32\u0E29\u0E35
AccountingPreference=Accounting Preferences
PageTitleEditAgreementGeographicalApplic=Edit Agreement Geographical Applic
AccountingPartyBilledFrom=\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08
AccountingOverrideRevenueGlAccountId=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingAccount=\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingProductGlAccount=\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
FormFieldTitle_termDays=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
AccountingInvoiceItemAdd=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E43\u0E2B\u0E21\u0E48
AccountingFixedAssetStdCostAlreadyExists=\u0E23\u0E32\u0E04\u0E32\u0E21\u0E32\u0E15\u0E23\u0E10\u0E32\u0E19\u0E22\u0E31\u0E07\u0E04\u0E07\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27
FormFieldTitle_availableBalance=\u0E22\u0E2D\u0E14\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49
AccountingCardSecurityCode=\u0E23\u0E2B\u0E31\u0E2A\u0E1A\u0E31\u0E15\u0E23
FormFieldTitle_dueDate=\u0E16\u0E36\u0E07\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
AccountingFixedAssetParent=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19
AccountingUseAccount=\u0E43\u0E0A\u0E49\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingFixedAssetProducts=\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingAnyPaymentMethod=\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E2D\u0E37\u0E48\u0E19 \u0E46
AccountingActualCurrencyAmount=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E08\u0E23\u0E34\u0E07
AccountingEditGiftCard=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E1A\u0E31\u0E15\u0E23\u0E1A\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D
AccountingInvoiceStatusToReady=\u0E2A\u0E16\u0E32\u0E19\u0E30 'Ready'
FormFieldTitle_textValue=\u0E04\u0E48\u0E32\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23
PageTitleEditFinAccount=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E07\u0E1A\u0E01\u0E33\u0E44\u0E23\u0E2A\u0E30\u0E2A\u0E21
FormFieldTitle_finAccountCode=\u0E23\u0E2B\u0E31\u0E2A\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E01\u0E32\u0E23\u0E40\u0E07\u0E34\u0E19
AccountingFX=\u0E2D\u0E31\u0E15\u0E23\u0E32\u0E01\u0E32\u0E23\u0E41\u0E25\u0E01\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E40\u0E07\u0E34\u0E19\u0E15\u0E23\u0E32\u0E15\u0E48\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28
AccountingNewAgreementItemTerm=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
AccountingAssets=\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19
PageTitleLookupFixedAsset=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
FormFieldTitle_amountToApply=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E17\u0E35\u0E48\u0E19\u0E33\u0E21\u0E32\u0E43\u0E0A\u0E49
AccountingGlAccs=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
FormFieldTitle_paymentApplied=\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E22\u0E38\u0E01\u0E15\u0E4C\u0E43\u0E0A\u0E49\u0E40\u0E23\u0E35\u0E22\u0E1A\u0E23\u0E49\u0E2D\u0E22\u0E41\u0E25\u0E49\u0E27
AccountingEnterGiftCardNumber=\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D\u0E41\u0E25\u0E30\u0E43\u0E2A\u0E48\u0E23\u0E2B\u0E31\u0E2A\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E22\u0E2D\u0E14\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D
AccountingFixedAssetProductType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingAgreement=\u0E2A\u0E31\u0E0D\u0E0D\u0E32
AccountingPartyMustBeInternalOrganization=Party must be an Internal Organization (set in PartyRole)
AccountingBillingAccountBalanceProblem=\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35 [${billingAccountId}] \u0E44\u0E21\u0E48\u0E21\u0E35\u0E22\u0E2D\u0E14\u0E40\u0E07\u0E34\u0E19\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D\: ${billingAccountAvailableBalance?currency(${isoCode})}
AccountingCreditCardManualAuthFailedError=\u0E44\u0E21\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15. \u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07, \u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
FormFieldTitle_actualBalance=\u0E22\u0E2D\u0E14\u0E40\u0E07\u0E34\u0E19\u0E08\u0E23\u0E34\u0E07
AccountingOrders=\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D
PageTitleEditFixedAssetMaintenance=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E1A\u0E33\u0E23\u0E38\u0E07\u0E23\u0E31\u0E01\u0E29\u0E32\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
PageTitleEditTaxAuthorityPartyInfo=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E25\u0E38\u0E48\u0E21\u0E20\u0E32\u0E29\u0E35
FormFieldTitle_outstandingAmount=Outstanding Amount
AccountingOrderNr=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D \#
AccountingPaymentMethodInformation=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
FormFieldTitle_emailAddressCc=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25
FormFieldTitle_productionCapacity=\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E34\u0E15
FormFieldTitle_defaultGlAccountId=\u0E23\u0E2B\u0E31\u0E2A\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E31\u0E19\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingListInvoices=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
FormFieldTitle_accountCurrencyUomId=\u0E23\u0E2B\u0E31\u0E2A\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E27\u0E31\u0E14\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E1A\u0E31\u0E0D\u0E0A\u0E35
PageTitleListFixedAssetRegistrations=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
PageTitleFindAgreement=\u0E2B\u0E32\u0E2A\u0E31\u0E0D\u0E0D\u0E32
AccountingToPartyId=\u0E16\u0E36\u0E07\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
AccountingShipmentNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
PageTitleEditAgreementItemTerm=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
PageTitleEditFinAccountAuths=Edit Financial Account Authority
AccountingNewBillingAccount=\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E43\u0E2B\u0E21\u0E48
AccountingPrintChecksPermissionError=Security Error\: \u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\! \u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E1E\u0E34\u0E21\u0E1E\u0E4C, \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35 ACCOUNTING_PRINT_CHECKS \u0E01\u0E48\u0E2D\u0E19
AccountingApplicationToPayment=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19 [${paymentId}]
AccountingFinAccountTypeGlAccount=\u0E07\u0E1A\u0E01\u0E33\u0E44\u0E23\u0E2A\u0E30\u0E2A\u0E21\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingFixedAssetIdAlreadyExists=\u0E23\u0E2B\u0E31\u0E2A\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19 [${parameters.fixedAssetId}] \u0E22\u0E31\u0E07\u0E04\u0E07\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27
AccountingManagerApplication=\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21\u0E1B\u0E23\u0E30\u0E22\u0E38\u0E01\u0E15\u0E4C\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35
PageTitleEditGlobalGlAccount=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B\u0E42\u0E14\u0E22\u0E23\u0E27\u0E21
AcctgAssignGlAccount=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingPIN=\u0E23\u0E2B\u0E31\u0E2A\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27
PageTitleInvoiceOverview=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E04\u0E23\u0E48\u0E32\u0E27\u0E46
AccountingFixedAssetRegistrations=\u0E01\u0E32\u0E23\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19
AccountingNoPaymentMethods=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E4C
AccountingAgreements=\u0E2A\u0E31\u0E0D\u0E0D\u0E32
AccountingInvNr=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingPaymentType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
AccountingNewFixedAssetIdents=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E23\u0E30\u0E1A\u0E38\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingPartyIdTo=\u0E08\u0E32\u0E01\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
AccountingInvoiceCompletelyApplied=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32 [${invoiceId}]  \u0E40\u0E2A\u0E23\u0E47\u0E08\u0E40\u0E23\u0E35\u0E22\u0E1A\u0E23\u0E49\u0E2D\u0E22\u0E41\u0E25\u0E49\u0E27\u0E04\u0E23\u0E2D\u0E1A\u0E04\u0E25\u0E38\u0E21\u0E44\u0E1B\u0E16\u0E36\u0E07\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19...
AccountingApplyToInvoiceItems=\u0E19\u0E33\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E44\u0E1B\u0E43\u0E0A\u0E49
AccountingGlAccountClass=\u0E08\u0E31\u0E14\u0E41\u0E1A\u0E48\u0E07\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingServiceCredits=\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15
FormFieldTitle_classEnumId=Class Enum Id
AccountingTroubleGettingShipmentEntity=Trouble getting Shipment entity for shipment [${tmpShipmentId}]
AccountingAccountType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingOpenPayments=\u0E40\u0E1B\u0E34\u0E14
AccountingLeaveEmptyForMaximumAmount=\u0E44\u0E21\u0E48\u0E40\u0E2B\u0E25\u0E37\u0E2D\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E08\u0E33\u0E19\u0E27\u0E19\u0E21\u0E32\u0E01
AccountingAddTaxAuthorityGlAccount=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
PageTitleEditFinAccountRole=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingBillingAvailableBalanceMessage=\u0E19\u0E35\u0E48\u0E04\u0E37\u0E2D\u0E08\u0E33\u0E19\u0E27\u0E19\u0E0B\u0E36\u0E48\u0E07\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D\u0E43\u0E2B\u0E21\u0E48
PageTitleFindGlobalGlAccount=Find Global GL Account
AccountingAgreementAvailable=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
FormFieldTitle_conversionFactor=\u0E2D\u0E31\u0E15\u0E23\u0E32
AccountingPrintAsCheck=\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E40\u0E2B\u0E21\u0E37\u0E2D\u0E19\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A
AccountingAccountLimit=\u0E08\u0E33\u0E01\u0E31\u0E14\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19
AccountingProblemChangingInvoiceStatusTo=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E19\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32 ${newStatus}
AccountingDeleteFixedAssetMaintOrderPermissionError=Security Error\: \u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\! \u0E43\u0E19\u0E01\u0E32\u0E23 deleteFixedAssetMaintOrder \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35 ACCOUNTING_DELETE \u0E2B\u0E23\u0E37\u0E2D ACCOUNTING_ADMIN permission, \u0E2B\u0E23\u0E37\u0E2D limited ACCOUNTING_ROLE_UPDATE \u0E01\u0E48\u0E2D\u0E19
PageTitleLookupGlAccount=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
FormFieldTitle_orderSequenceEnumId=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D
AccountingSingleUseGiftCard=\u0E1A\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D\u0E43\u0E0A\u0E49\u0E04\u0E23\u0E31\u0E49\u0E07\u0E40\u0E14\u0E35\u0E22\u0E27
FormFieldTitle_performedByPartyId=\u0E41\u0E2A\u0E14\u0E07\u0E42\u0E14\u0E22\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
AccountingShowLookupFields=\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E1F\u0E34\u0E25\u0E14\u0E4C
FormFieldTitle_gatewayCode=\u0E23\u0E2B\u0E31\u0E2A\u0E27\u0E34\u0E18\u0E35
AccountingShipmentNotSalesReturn=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07 SALES_RETURN
AccountingFromPartySameToParty=\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E04\u0E27\u0E23\u0E40\u0E2B\u0E21\u0E37\u0E2D\u0E19\u0E01\u0E31\u0E1A\u0E16\u0E36\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E43\u0E19\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E2D\u0E37\u0E48\u0E19 \u0E46
AccountingBillingContactMechIdMessage=\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E04\u0E48\u0E32\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23; \u0E40\u0E1E\u0E34\u0E48\u0E21\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49/\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E41\u0E23\u0E01, \u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E19\u0E31\u0E49\u0E19\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E14\u0E23\u0E2D\u0E1A\u0E14\u0E32\u0E27\u0E19\u0E4C
AccountingProblemGettingOrderItemOrderItemBilling=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E21\u0E35\u0E1C\u0E25\u0E15\u0E48\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01 OrderItem/OrderItemBilling  ${lookup}
AccountingCompanyNameCard=\u0E0A\u0E37\u0E48\u0E2D\u0E1A\u0E31\u0E15\u0E23 (\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17)
FormFieldTitle_finAccountName=\u0E0A\u0E37\u0E48\u0E2D\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E01\u0E32\u0E23\u0E40\u0E07\u0E34\u0E19
AccountingAccountNumber=\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E1A\u0E31\u0E0D\u0E0A\u0E35
PageTitleEditBillingAccount=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
PageTitleFindInvoice=\u0E2B\u0E32\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
PageTitleAddGlAccount=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingTotalCapital=\u0E1C\u0E25\u0E23\u0E27\u0E21
PageTitleEditAgreementItem=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D\u0E2A\u0E31\u0E0D\u0E0D\u0E32
AccountingTroubleCallingCreateInvoiceForOrderService=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01 createInvoiceForOrder service; \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E2A\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07
AccountingAddNewGiftCard=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1A\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D\u0E43\u0E2B\u0E21\u0E48
AccountingBillingNetBalance=\u0E22\u0E2D\u0E14\u0E40\u0E07\u0E34\u0E19\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D\u0E2A\u0E38\u0E17\u0E18\u0E34
FormFieldTitle_glAccountClassId=Gl Account Class Id
AccountingErrorCreatingInvoiceForShipment=Error\: \u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\! \u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07 [${shipmentId}]
AccountingGiftCard=\u0E1A\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D
AccountingCurrentBalanceProblem=\u0E40\u0E01\u0E34\u0E14\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13; \u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E0A\u0E47\u0E04\u0E1A\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E41\u0E25\u0E30\u0E23\u0E2B\u0E31\u0E2A\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E41\u0E25\u0E30\u0E17\u0E33\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
FormFieldTitle_expectedEndOfLife=Expected End Of Life
FormFieldTitle_authorizationDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15
PageTitleEditTaxAuthorityGlAccounts=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E20\u0E32\u0E29\u0E35\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingProductId=\u0E23\u0E2B\u0E31\u0E2A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingFixedAssetMeters=\u0E01\u0E32\u0E23\u0E2D\u0E48\u0E32\u0E19\u0E04\u0E48\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
FormFieldTitle_referenceNum=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E2D\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E07
AccountingCustomer=\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
AcctgGlJrnlIdToolTip=Non-editable System ID
AccountingAddFixedAssetMaintenance=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E1A\u0E33\u0E23\u0E38\u0E07\u0E23\u0E31\u0E01\u0E29\u0E32\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
PageTitleListPartyFixedAssetAssignments=List Party Fixed Asset Assignments
FormFieldTitle_textData=\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23
AccountingNoAmount=\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01\u0E23\u0E49\u0E2D\u0E07\u0E08\u0E33\u0E19\u0E27\u0E19\u0E43\u0E19\u0E01\u0E32\u0E23\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E28\u0E39\u0E19\u0E22\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E08\u0E31\u0E14\u0E2B\u0E32\u0E43\u0E2B\u0E49\: \u0E44\u0E21\u0E48\u0E19\u0E33\u0E08\u0E33\u0E19\u0E27\u0E19\u0E44\u0E1B\u0E43\u0E0A\u0E49/n
FormFieldTitle_debitGlAccountId=\u0E23\u0E2B\u0E31\u0E2A\u0E40\u0E14\u0E1A\u0E34\u0E15\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingTimePeriod=\u0E0A\u0E48\u0E27\u0E07\u0E23\u0E30\u0E22\u0E30\u0E40\u0E27\u0E25\u0E32
FormFieldTitle_creditGlAccountId=\u0E23\u0E2B\u0E31\u0E2A\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingAnyPaymentStatus=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E2D\u0E37\u0E48\u0E19 \u0E46
AccountingPermissionPeriod=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49 (PERIOD_MAINT \u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23)
PageTitleEditBillingAccountPayments=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35
PageTitleListFixedAssetIdents=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E22\u0E01\u0E41\u0E22\u0E30\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
FormFieldTitle_parentInvoiceId=\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E25\u0E38\u0E48\u0E21\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingInvoiceCommissionError=Error\: \u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\! \u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E04\u0E48\u0E32\u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E19\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
FormFieldTitle_maxQuantity=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E21\u0E32\u0E01\u0E2A\u0E38\u0E14
AccountingBillingAccountNotEnough=\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35 [${billingAccountId}] \u0E21\u0E35\u0E40\u0E1E\u0E35\u0E22\u0E07 ${newBillingAccountApplyAvailable?currency(${isoCode})} \u0E14\u0E31\u0E07\u0E19\u0E31\u0E49\u0E19\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49 ${amountApplied?currency(${isoCode})} \u0E21\u0E32\u0E01
AccountingPayment=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
FormFieldTitle_productMaintSeqId=\u0E1A\u0E33\u0E23\u0E38\u0E07\u0E23\u0E31\u0E01\u0E29\u0E32\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingBillingMenu=\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingBankName=\u0E0A\u0E37\u0E48\u0E2D\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23
PageTitleListAgreementItemProducts=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E44\u0E2D\u0E40\u0E17\u0E21\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
FormFieldTitle_isSummary=\u0E2A\u0E23\u0E38\u0E1B ?
PageTitleListFixedAssetProducts=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingRoleTypeIdTo=\u0E16\u0E36\u0E07\u0E23\u0E2B\u0E31\u0E2A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E2A\u0E16\u0E32\u0E19\u0E30
AccountingVirtualCard=\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E2A\u0E21\u0E37\u0E2D\u0E19\u0E08\u0E23\u0E34\u0E07(Virtual Card)
AccountingPaymentTabStatusToConfirmed=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E40\u0E1B\u0E47\u0E19 'Confirmed'
AccountingCreateNewInvoice=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E43\u0E2B\u0E21\u0E48
AccountingFixedAssetIdentTypeId=\u0E23\u0E2B\u0E31\u0E2A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E41\u0E22\u0E01\u0E41\u0E22\u0E30\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
FormFieldTitle_refundPaymentMethodId=\u0E23\u0E2B\u0E31\u0E2A\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E04\u0E37\u0E19
FormFieldTitle_datefrom=\u0E08\u0E32\u0E01\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
FormFieldTitle_minQuantity=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E19\u0E49\u0E2D\u0E22\u0E2A\u0E38\u0E14
AccountingAccounts=\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingListInvoiceItemType=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingNoPaymentsApplicationsfound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19...
AccountingUpdateFX=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2D\u0E31\u0E15\u0E23\u0E32\u0E41\u0E25\u0E01\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E40\u0E07\u0E34\u0E19\u0E15\u0E23\u0E32\u0E15\u0E48\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28
AccountingNewFixedAssetIdentsType=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E23\u0E30\u0E1A\u0E38\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingTransactionTypeNotYetSupported=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
AccountingInvoiceDateAbbr=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingInvoiceTotal=\u0E1C\u0E25\u0E23\u0E27\u0E21\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
FormFieldTitle_glAccountId=\u0E23\u0E2B\u0E31\u0E2A\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingEditPayment=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
FormFieldTitle_instanceOfProductId=\u0E41\u0E17\u0E19\u0E17\u0E35\u0E48\u0E23\u0E2B\u0E31\u0E2A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
PageTitleAddTaxAuthorityRateProduct=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E2D\u0E31\u0E15\u0E23\u0E32\u0E20\u0E32\u0E29\u0E35\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingBillingAccounts=\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingInvoiceHeader=\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D
AccountingTermTypeId=\u0E23\u0E2B\u0E31\u0E2A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E0A\u0E48\u0E27\u0E07\u0E23\u0E30\u0E22\u0E30\u0E40\u0E27\u0E25\u0E32
FormFieldTitle_shipmentId=\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingPrefixCard=\u0E04\u0E33\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E1A\u0E31\u0E15\u0E23
FormFieldTitle_glResourceTypeId=\u0E23\u0E2B\u0E31\u0E2A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E32\u0E01\u0E23\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingCurrentCustomTimePeriod=\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E02\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E43\u0E19\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
AccountingPaymentSentForm=\u0E2A\u0E48\u0E07\u0E08\u0E32\u0E01
AccountingInvoiceTimeEntries=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19
AccountingMainPageNote=\u0E22\u0E34\u0E19\u0E14\u0E35\u0E15\u0E49\u0E2D\u0E19\u0E23\u0E31\u0E1A\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35\!
AccountingFixedAssetMaintType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E1A\u0E33\u0E23\u0E38\u0E07\u0E23\u0E31\u0E01\u0E29\u0E32
AccountingBillingAccountNotFound=\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35 ${billingAccountId} \u0E44\u0E21\u0E48\u0E1E\u0E1A..
AccountingEmptyForMaxAmount=\u0E27\u0E48\u0E32\u0E07\u0E44\u0E27\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E08\u0E33\u0E19\u0E27\u0E19\u0E21\u0E32\u0E01
FormFieldTitle_fiscalYearStartMonth=\u0E1B\u0E35\u0E07\u0E1A\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13\u0E40\u0E23\u0E34\u0E48\u0E21\u0E40\u0E14\u0E37\u0E2D\u0E19
AccountingErrorCreatingInvoiceTermFromOrder=Error\: \u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\! \u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E23\u0E30\u0E22\u0E30\u0E40\u0E27\u0E25\u0E32\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingInvoicePaid=\u0E08\u0E48\u0E32\u0E22
FormFieldTitle_finAccountAuthId=Fin Account Auth Id
FormFieldTitle_registrationDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19
FormFieldTitle_transactionDate=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
AccountingNewTaxAuthority=\u0E40\u0E2A\u0E35\u0E22\u0E20\u0E32\u0E29\u0E35\u0E2A\u0E33\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
AccountingInvoiceCapitals=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
FormFieldTitle_parentFixedAssetId=\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingProblemGettingItemsFromShipments=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E41\u0E08\u0E01\u0E08\u0E48\u0E32\u0E22\u0E2A\u0E34\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingNoOrderHeader=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E23\u0E31\u0E1A\u0E40\u0E07\u0E34\u0E19\u0E44\u0E14\u0E49
FormFieldTitle_baseCurrencyUomId=\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E1E\u0E37\u0E49\u0E19\u0E10\u0E32\u0E19
AccountingInvoiceLessRequested=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32 [${invoiceId} \u0E21\u0E35 ${invoiceApplyAvailable?currency(${isoCode})} \u0E16\u0E36\u0E07\u0E19\u0E33\u0E21\u0E32\u0E43\u0E0A\u0E49\u0E41\u0E15\u0E48  ${amountApplied?currency(${isoCode})} \u0E40\u0E23\u0E35\u0E22\u0E01\u0E23\u0E49\u0E2D\u0E07
FormFieldTitle_applied=\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E22\u0E38\u0E01\u0E15\u0E4C\u0E43\u0E0A\u0E49
AccountingPaymentMethodTypeNotHandled=\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19 \:
FormFieldTitle_isRefundable=\u0E0A\u0E33\u0E23\u0E30\u0E04\u0E37\u0E19
FormFieldTitle_dateNextService=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E04\u0E23\u0E31\u0E49\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B
FormFieldTitle_useInvoiceIdForReturns=Use Invoice Id For Returns
AccountingGiftCardLink=\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E1A\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D
AccountingInvoiceItemPaymentCurrencyProblem=\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E0A\u0E33\u0E23\u0E30 [${paymentCurrencyId}] \u0E41\u0E25\u0E30\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E2D\u0E07[${itemCurrency}] \u0E44\u0E21\u0E48\u0E40\u0E2B\u0E21\u0E37\u0E2D\u0E19\u0E01\u0E31\u0E19"
FormFieldTitle_timeEntryId=\u0E23\u0E2B\u0E31\u0E2A\u0E15\u0E32\u0E23\u0E32\u0E07\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19
AccountingEffective=\u0E21\u0E35\u0E1C\u0E25
AccountingShowOnlyPeriodsWithOrganization=\u0E41\u0E2A\u0E14\u0E07\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E01\u0E31\u0E1A\u0E23\u0E2B\u0E31\u0E2A\u0E2D\u0E07\u0E04\u0E4C\u0E01\u0E23\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E40\u0E14\u0E35\u0E22\u0E27
AccountingPaidDate=\u0E08\u0E48\u0E32\u0E22\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
AccountingGlAccountAssignments=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingNoPaymentsfound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
PageTitleListInvoices=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingFixedAssetEdit=\u0E2A\u0E23\u0E49\u0E32\u0E07/\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingPayWithSecurePay=\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E1C\u0E48\u0E32\u0E19 SecurePay
AccountingInvoiceItem=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingValidationPattern=Use regular expression validation pattern
AccountingPaymentsApplied=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E22\u0E38\u0E01\u0E15\u0E4C\u0E43\u0E0A\u0E49\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
AccountingServiceCredit=\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15
AccountingBillingAccountInvoices=\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E43\u0E19\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingUpdateAvailability=Update the availability
AccountingNewTaxAuthorityPartyInfo=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E20\u0E32\u0E29\u0E35\u0E43\u0E2B\u0E21\u0E48
AccountingPaymentApplicationNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21\u0E1B\u0E23\u0E30\u0E22\u0E38\u0E01\u0E15\u0E4C\u0E43\u0E0A\u0E49\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19 [${paymentApplicationId}]
AccountingInvoicesMenu=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
FormFieldTitle_glXbrlClassId=Gl Xbrl Class Id
AccountingPaymentAlreadyReceived=\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E41\u0E25\u0E49\u0E27
AccountingAccounting=\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35
FormFieldTitle_paidAmount=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E17\u0E35\u0E48\u0E08\u0E48\u0E32\u0E22
AccountingPaymentIdTo=\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49
PageTitleFindBillingAccount=\u0E2B\u0E32\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingCreateAcctgTransAndEntries=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E23\u0E27\u0E14\u0E40\u0E23\u0E47\u0E27
AccountingCreateCostComponentCalc=Create New Cost Component Calc
FormFieldTitle_glAccountTypeId=\u0E23\u0E2B\u0E31\u0E2A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingAdditionalShippingChargeForShipment=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E04\u0E48\u0E32\u0E02\u0E19\u0E2A\u0E48\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07 \#${shipmentId}
AccountingPaymentsMenu=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
FormFieldTitle_billingAccountId=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23
AccountingCompanyNameOnAccount=\u0E0A\u0E37\u0E48\u0E2D\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17
AccountingPaymentProperties=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
AccountingAcctRecon=\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E47\u0E04\u0E22\u0E2D\u0E14\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingAddPartyGlAccount=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingOrderItemWithIdNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E14\u0E49\u0E27\u0E22\u0E23\u0E2B\u0E31\u0E2A ${orderItemSeqId}
PageTitleListInvoiceRoles=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingEditCustomTimePeriods=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E27\u0E25\u0E32
AccountingAppliedPayments=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E22\u0E38\u0E01\u0E15\u0E4C\u0E43\u0E0A\u0E49
PageTitleEditInvoice=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingFixedAssetCalendar=\u0E1B\u0E0F\u0E34\u0E17\u0E34\u0E19
FormFieldTitle_acctgTransId=Acctg Trans Id
AccountingInvoiceItemNotEnough=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E04\u0E33\u0E23\u0E49\u0E2D\u0E07 ${tooMuch?currency(${isoCode})} \u0E16\u0E36\u0E07\u0E21\u0E32\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E23\u0E31\u0E1A\u0E40\u0E07\u0E34\u0E19\u0E19\u0E35\u0E49 [${invoiceId}] \u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32[${invoiceItemSeqId}]
PageTitleEditFixedAssetIdents=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E41\u0E22\u0E01\u0E41\u0E22\u0E30\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingFixedAssetParties=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
AccountingPaymentOriginalAmount=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E14\u0E34\u0E21
AcctgGlPartyLabel=GL Party 
AccountingSpecifyInvoiceToPaymentBillingAccountTaxGeoId=Specify either Invoice or toPayment or billing account or taxGeoId...
FormFieldTitle_acctgTransEntrySeqId=Acctg Trans Entry Seq Id
AccountingPaymentTabApplications=\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
FormFieldTitle_voucherRef=\u0E2D\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E07\u0E43\u0E1A\u0E2A\u0E33\u0E04\u0E31\u0E0D
AccountingReferenceNumber=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E2D\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E07
AccountingCustNr=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
FormFieldTitle_agreementImage=\u0E20\u0E32\u0E1E\u0E02\u0E49\u0E2D\u0E15\u0E01\u0E25\u0E07
AccountingCreatePayment=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
AccountingCardType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E1A\u0E31\u0E15\u0E23
PageTitleListFixedAssetChildren=Fixed Asset Children
AccountingFixedAssetGovAgencyPartyId=\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E23\u0E31\u0E10\u0E1A\u0E32\u0E25
PageTitleListAgreement=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E0D\u0E0D\u0E32
AccountingPaymentApplToTaxAuth=\u0E1E\u0E37\u0E48\u0E19\u0E17\u0E35\u0E48\u0E40\u0E2A\u0E35\u0E22\u0E20\u0E32\u0E29\u0E35 [${paymentApplication.taxAuthGeoId}]
AccountingNoKnownInvoiceItemTypeReturnAdjustmentType=\u0E44\u0E21\u0E48\u0E23\u0E39\u0E49\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E43\u0E1A\u0E2A\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E04\u0E37\u0E19\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E2A\u0E48\u0E27\u0E19\u0E25\u0E14 [${returnAdjustmentTypeId}]
AccountingHideFields=\u0E1B\u0E01\u0E1B\u0E34\u0E14\u0E2A\u0E32\u0E02\u0E32
AccountingUpdatePaymentPermissionError=Security Error \: To Update a Payment you must either be the to or from party or have the PAY_INFO_UPDATE or PAY_INFO_ADMIN permissions.
AccountingFinAccounts=\u0E07\u0E1A\u0E01\u0E33\u0E44\u0E23\u0E2A\u0E30\u0E2A\u0E21\u0E41\u0E25\u0E30\u0E07\u0E1A\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E10\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E40\u0E07\u0E34\u0E19
AccountingLastNameCard=\u0E19\u0E32\u0E21\u0E2A\u0E01\u0E38\u0E25 (\u0E1A\u0E31\u0E15\u0E23)
AccountingPaymentApplToInvoice=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19 [${paymentApplication.invoiceId}]
AccountingFixedAssetLicenseNumber=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E43\u0E1A\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15
AccountingNocontactinformationset=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E44\u0E14\u0E49
FormFieldTitle_postedDate=\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
AccountingApplyPaymentoTo=\u0E43\u0E0A\u0E49\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E04\u0E23\u0E31\u0E49\u0E07\u0E19\u0E35\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D
AccountingTaxAuthorities=\u0E20\u0E32\u0E29\u0E35
PageTitleEditTaxAuthorityAssocs=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E25\u0E38\u0E48\u0E21\u0E20\u0E32\u0E29\u0E35
AccountingFixedAssetProductTypeId=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49
AccountingToParty=\u0E16\u0E36\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
AccountingNoAccount=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingCreditCardEmailAddNotFoundError=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E16\u0E36\u0E07\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25
AccountingDataExchange=\u0E01\u0E32\u0E23\u0E41\u0E25\u0E01\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
PageTitleEditFixedAsset=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingFixedAssetMessage1=*) \u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32, \u0E41\u0E15\u0E48\u0E21\u0E32\u0E01\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E08\u0E38\u0E02\u0E2D\u0E07\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingInvoiceCommissionNoItems=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E04\u0E37\u0E19\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32, \u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E04\u0E48\u0E32\u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E19\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
FormFieldTitle_gatewayAvsResult=Gateway Avs Result
AccountingPSInvalidStatusChange=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E43\u0E2B\u0E21\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07
AccountingBilling=\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E23\u0E31\u0E1A\u0E40\u0E07\u0E34\u0E19
AccountingAddFinAccountTypeGlAccount=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingSuffixCard=\u0E04\u0E33\u0E25\u0E07\u0E17\u0E49\u0E32\u0E22\u0E1A\u0E19\u0E1A\u0E31\u0E15\u0E23
PageTitleEditPartyGlAccounts=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingNewFixedAsset=\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19\u0E43\u0E2B\u0E21\u0E48
FormFieldTitle_paymentMethodTypeId=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
FormFieldTitle_agreementId=\u0E23\u0E2B\u0E31\u0E2A\u0E2A\u0E31\u0E0D\u0E0D\u0E32
AccountingIncomeStatement=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49
PageTitleAddTaxAuthorityGlAccount=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E20\u0E32\u0E29\u0E35\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingNoInvoicesFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
FormFieldTitle_accountCode=\u0E23\u0E2B\u0E31\u0E2A\u0E1A\u0E31\u0E0D\u0E0A\u0E35
PageTitleInventoryIssueSummary=\u0E42\u0E14\u0E22\u0E2A\u0E23\u0E38\u0E1B\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E32\u0E28\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D
AccountingTroubleCallingCreateInvoicesFromShipmentsService=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01 createInvoicesFromShipments service
PageTitleEditGlAccount=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingInvoiceItems=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
FormFieldTitle_bodyText=\u0E2D\u0E35\u0E40\u0E21\u0E25
AcctgGlJournalEntry=GL Journal
AccountingFixedAssetIdentIdValue=\u0E04\u0E48\u0E32
AccountingNameOnCard=\u0E0A\u0E37\u0E48\u0E2D\u0E1A\u0E19\u0E1A\u0E31\u0E15\u0E23
AccountingInvoiceStatusToPaid=\u0E2A\u0E16\u0E32\u0E19\u0E30 'Paid'
AccountingEquities=\u0E01\u0E23\u0E23\u0E21\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E2B\u0E38\u0E49\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E43\u0E19\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E2B\u0E49\u0E32\u0E07\u0E23\u0E49\u0E32\u0E19
AccountingExpEndOfLifeIsEmpty=Field expectedEndOfLife is empty in FixedAsset data.
AccountingRoleTypeIdFrom=\u0E08\u0E32\u0E01\u0E23\u0E2B\u0E31\u0E2A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E2A\u0E16\u0E32\u0E19\u0E30
AccountingNameOnAccount=\u0E0A\u0E37\u0E48\u0E2D\u0E1A\u0E19\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingActualCurrencyUomId=\u0E23\u0E2B\u0E31\u0E2A\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E27\u0E31\u0E14\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19
AccountingPostedTransactionTotals=\u0E1C\u0E25\u0E23\u0E27\u0E21\u0E1B\u0E23\u0E30\u0E01\u0E32\u0E28
FormFieldTitle_requireTaxIdForExemption=\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E23\u0E2B\u0E31\u0E2A\u0E20\u0E32\u0E29\u0E35\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19\u0E20\u0E32\u0E29\u0E35
AccountingFixedAssetProductAdd=\u0E25\u0E34\u0E07\u0E04\u0E4C\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E43\u0E2B\u0E21\u0E48\u0E16\u0E36\u0E07\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingFixedAssetMaintIntervalMeterType=Interval Meter Type
FormFieldTitle_transDescription=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
AccountingFixedAssetName=\u0E0A\u0E37\u0E48\u0E2D\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingReceivePayment=\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
AccountingShowPayments=\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
AccountingBillingAccountOnly=\u0E08\u0E48\u0E32\u0E22\u0E42\u0E14\u0E22\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
AccountingFixedAssetMaintOrders=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingAdmin=\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A
AccountingNameAccount=\u0E0A\u0E37\u0E48\u0E2D\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingChartOfAcctsMenu=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35
FormFieldTitle_fixedAssetTypeId=\u0E23\u0E2B\u0E31\u0E2A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingInvoiceOverview=\u0E20\u0E32\u0E1E\u0E23\u0E27\u0E21
FormFieldTitle_transTypeDescription=\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
AccountingNoBillingAccount=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E22\u0E2D\u0E14\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D\u0E43\u0E19\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingAcctgTrans=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingFixedAssetMaintIntervalQuantity=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32
FormFieldTitle_transCodeEnumId=Trans Code Enum Id
AccountingProductRates=\u0E23\u0E32\u0E04\u0E32\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
PageTitleFindPayment=\u0E2B\u0E32\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
AccountingInvoiceTotalZero=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32 [${invoiceId}] \u0E21\u0E35\u0E04\u0E48\u0E32\u0E1C\u0E25\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E28\u0E39\u0E19\u0E22\u0E4C....\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49\u0E40\u0E25\u0E22...
AccountingInvoiceRoles=\u0E2A\u0E16\u0E32\u0E19\u0E30
AccountingNewFixedAssetStdCost=\u0E23\u0E32\u0E04\u0E32\u0E21\u0E32\u0E15\u0E23\u0E10\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
AccountingErrorCreatingOrderAdjustmentBillingFromOrder=Error\: \u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\! \u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E27\u0E19\u0E25\u0E14\u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D
FormFieldTitle_invoiceMessage=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E04\u0E49\u0E32
FormFieldTitle_minItemPrice=\u0E23\u0E32\u0E04\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E49\u0E2D\u0E22\u0E2A\u0E38\u0E14
AccountingAddFixedAssetMeter=Add Fixed Asset Maintenance Meter
AccountingPeriodName=\u0E0A\u0E37\u0E48\u0E2D\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32
AccountingAmountNotApplied=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E22\u0E38\u0E01\u0E15\u0E4C\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49
AccountingGlAccount=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingPurchaseInvoiceToRevenue=Purchase Invoice type to Revenue GL Account Number assignment list
AccountingInvoiceCommissionMultHeader=Multiple orders or returns, not handled.
FormFieldTitle_invoiceTypeId=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingBillingAvailableBalance=\u0E22\u0E2D\u0E14\u0E40\u0E07\u0E34\u0E19\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49
AccountingBillingAccountId=\u0E23\u0E2B\u0E31\u0E2A\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingDescr=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
AccountingChecks=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A
PageTitleListAgreementItemParties=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E44\u0E2D\u0E40\u0E17\u0E21\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
FormFieldTitle_percentage=\u0E2D\u0E31\u0E15\u0E23\u0E32\u0E23\u0E49\u0E2D\u0E22\u0E25\u0E30
FormFieldTitle_termTypeId=\u0E23\u0E2B\u0E31\u0E2A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
AccountingDuplicateAccountingTransaction=\u0E08\u0E33\u0E25\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingFindSalesInvoicesByDueDate=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22\u0E42\u0E14\u0E22\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
FormFieldTitle_customTimePeriodId=\u0E23\u0E2B\u0E31\u0E2A\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E17\u0E33\u0E15\u0E32\u0E21\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07
AccountingTaxAuthorityParty=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E20\u0E32\u0E29\u0E35
FormFieldTitle_quoteIdPrefix=\u0E04\u0E33\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E32\u0E23\u0E2D\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E07
AccountingPartyRoleAdd=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E43\u0E2B\u0E21\u0E48
PageTitleEditPartyFixedAssetAssignments=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
PageTitleEditAgreementItemProduct=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
FormFieldTitle_glJournalId=Gl Journal Id
AccountingFromParty=\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
FormFieldTitle_resultDeclined=\u0E40\u0E1B\u0E47\u0E19\u0E1C\u0E25\u0E43\u0E2B\u0E49\u0E44\u0E21\u0E48\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A
AccountingGiftCardBalance=\u0E22\u0E2D\u0E14\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D
AccountingMiddleNameCard=\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E25\u0E32\u0E07 (\u0E1A\u0E31\u0E15\u0E23)
AccountingAgreementIsNotSetForSupplierProducts=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1C\u0E39\u0E49\u0E08\u0E31\u0E14\u0E2B\u0E32\u0E2A\u0E34\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E43\u0E19\u0E2A\u0E31\u0E0D\u0E0D\u0E32 \u0E16\u0E36\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E41\u0E25\u0E30\u0E40\u0E07\u0E34\u0E19\u0E43\u0E19\u0E2A\u0E34\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E15\u0E01\u0E25\u0E07\u0E01\u0E48\u0E2D\u0E19\u0E41\u0E01\u0E49\u0E44\u0E02\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E23\u0E32\u0E04\u0E32
AccountingDateAcquiredIsEmpty=Field dateAcquired is empty in FixedAsset data.
AccountingShowAllPayments=\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
AccountingPaymentNotEnough=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19 [${paymentId}] \u0E21\u0E35\u0E08\u0E33\u0E19\u0E27\u0E19 (${paymentApplyAvailable?currency(${isoCode})} \u0E16\u0E36\u0E07\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E1B\u0E23\u0E30\u0E42\u0E22\u0E0A\u0E19\u0E4C  ${amountApplied?currency(${isoCode})} \u0E21\u0E32\u0E01
AcctgNewGlJournalEntry=New Journal Entry
PageTitleListPaymentApplications=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
PageTitleListFixedAssetMeters=List Fixed Asset Maint Meters
FormFieldTitle_statusDate=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
AccountingCreateFixedAssetMaintOrderPermissionError=Security Error\: \u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\! \u0E43\u0E19\u0E01\u0E32\u0E23 createFixedAssetMaintOrder \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35 ACCOUNTING_CREATEUPDATE \u0E2B\u0E23\u0E37\u0E2D ACCOUNTING_ADMIN permission, \u0E2B\u0E23\u0E37\u0E2D\u0E08\u0E33\u0E01\u0E31\u0E14 ACCOUNTING_ROLE_CREATE \u0E01\u0E48\u0E2D\u0E19
AccountingLookupInvoices=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E23\u0E31\u0E1A\u0E40\u0E07\u0E34\u0E19
AccountingMainMenu=\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01
AcctgFindGlJournalEntry=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E01\u0E32\u0E23\u0E01\u0E23\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E23\u0E32\u0E22\u0E27\u0E31\u0E19
PageTitleFinancialAccountSummary=\u0E07\u0E1A\u0E01\u0E33\u0E44\u0E23\u0E2A\u0E30\u0E2A\u0E21\u0E42\u0E14\u0E22\u0E2A\u0E23\u0E38\u0E1B
AccountingPostTransaction=\u0E41\u0E08\u0E49\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
AccountingTroubleCallingCreateInvoicesFromShipmentService=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01 createInvoiceForOrder service; \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E2A\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07 [${shipmentId}]
AccountingCheckGiftCard=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E16\u0E49\u0E32\u0E04\u0E38\u0E13\u0E21\u0E35\u0E1A\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E27\u0E31\u0E19\u0E19\u0E35\u0E49
AccountingErrorCreatingInvoiceFromOrderCheckPaymentAppl=Error\: \u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\! \u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D\u0E02\u0E13\u0E30\u0E17\u0E35\u0E48\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
PageTitleListFixedAssetMaintOrders=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E33\u0E23\u0E38\u0E07\u0E23\u0E31\u0E01\u0E29\u0E32\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
FormFieldTitle_capture=\u0E22\u0E36\u0E14\u0E04\u0E23\u0E2D\u0E07
AcctgEditGlJournalEntry=\u0E01\u0E32\u0E23\u0E01\u0E23\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E23\u0E32\u0E22\u0E27\u0E31\u0E19
AccountingInvoiceStatusToWriteoff=\u0E2A\u0E16\u0E32\u0E19\u0E30 'Writeoff'
FormFieldTitle_invoiceItemTypeId=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22
FormFieldTitle_maintHistSeqId=Maint Hist Seq Id
AccountingShowAllFixedAssets=\u0E41\u0E2A\u0E14\u0E07\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
AccountingType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
FormFieldTitle_orderPaymentPreferenceId=Order Payment Preference Id
PageTitleEditTaxAuthority=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E20\u0E32\u0E29\u0E35
FormFieldTitle_accountName=\u0E0A\u0E37\u0E48\u0E2D\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingAddFixedAssetStdCost=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E23\u0E32\u0E04\u0E32\u0E21\u0E32\u0E15\u0E23\u0E10\u0E32\u0E19\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
FormFieldTitle_otherCurrency=\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E2D\u0E37\u0E48\u0E19 \u0E46
AccountingVerifyTransaction=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
AccountingSingleUseCreditCard=\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E43\u0E0A\u0E49\u0E04\u0E23\u0E31\u0E49\u0E07\u0E40\u0E14\u0E35\u0E22\u0E27
FormFieldTitle_acctgTransEntryTypeId=Acctg Trans Entry Type Id
AccountingServiceErrorCreatingInvoiceItemFromOrder=\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23/\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E2D\u0E37\u0E48\u0E19 \u0E46 \u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E2A\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E27\u0E19\u0E25\u0E14
FormFieldTitle_parentGlAccountId=\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingApplicationToTax=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E17\u0E35\u0E48\u0E40\u0E2A\u0E35\u0E22\u0E20\u0E32\u0E29\u0E35 [${taxAuthGeoId}]
AccountingAddNewEftAccount=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23\u0E43\u0E2B\u0E21\u0E48
AccountingPartyBilledTo=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E16\u0E36\u0E07
FormFieldTitle_paymentId=\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
AccountingAmountApplied=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E22\u0E38\u0E01\u0E15\u0E4C\u0E44\u0E14\u0E49
AccountingAgreementTerms=\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E02\u0E2D\u0E07\u0E2A\u0E31\u0E0D\u0E0D\u0E32
AccountingInvoiceSales=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22
AccountingAgreementDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E31\u0E0D\u0E0D\u0E32
PageTitleListFinAccountRoles=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingPaymentGatewayResponseId=Accounting Payment Gateway Response Id
FormFieldTitle_invoiceId=\u0E23\u0E2B\u0E31\u0E2A\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingLineTotal=\u0E1C\u0E25\u0E23\u0E27\u0E21\u0E41\u0E16\u0E27
AccountingInvoiceNotEnough=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E23\u0E35\u0E22\u0E01\u0E23\u0E49\u0E2D\u0E07 ${tooMuch?currency(${isoCode})} \u0E16\u0E36\u0E07\u0E21\u0E32\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E23\u0E31\u0E1A\u0E40\u0E07\u0E34\u0E19\u0E19\u0E35\u0E49 [${invoiceId}]
PageTitleViewGlAccountEntries=\u0E41\u0E2A\u0E14\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AcctgNavigateAccts=Navigate Accounts
AccountingGatewayResponses=\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E15\u0E2D\u0E1A\u0E2A\u0E19\u0E2D\u0E07
AccountingFinAccountTransations=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
AccountingCreateNewSalesInvoice=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E43\u0E2B\u0E21\u0E48
FormFieldTitle_parentInvoiceItemSeqId=\u0E23\u0E2B\u0E31\u0E2A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E01\u0E25\u0E38\u0E48\u0E21\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingPaymentTabStatusToCancelled=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E40\u0E1B\u0E47\u0E19 'Cancelled'
FormFieldTitle_taxShipping=\u0E20\u0E32\u0E29\u0E35\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07
AccountingInvoicesFound=\u0E1E\u0E1A\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingCreditCardInformation=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15
AccountingAddFixedAssetRegistration=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingCompanyNameOnCard=\u0E0A\u0E37\u0E48\u0E2D\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E1A\u0E19\u0E1A\u0E31\u0E15\u0E23
AccountingCreateBillingAccount=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AccountingCreateAssignment=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2A\u0E31\u0E0D\u0E0D\u0E32
FormFieldTitle_resultBadExpire=\u0E40\u0E1B\u0E47\u0E19\u0E1C\u0E25\u0E43\u0E2B\u0E49\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E15\u0E48\u0E33\u0E01\u0E27\u0E48\u0E32\u0E21\u0E32\u0E15\u0E23\u0E10\u0E32\u0E19
AccountingAddCustomTimePeriod=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E30\u0E22\u0E30\u0E40\u0E27\u0E25\u0E32
AccountingCreatePaymentPermissionError=Security Error \: \u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\! \u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E38\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E2A\u0E48\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E23\u0E31\u0E1A\u0E2B\u0E23\u0E37\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35 PAY_INFO_CREATE \u0E2B\u0E23\u0E37\u0E2D PAY_INFO_ADMIN \u0E01\u0E48\u0E2D\u0E19.
FormFieldTitle_amountApplied=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E17\u0E35\u0E48\u0E19\u0E33\u0E21\u0E32\u0E43\u0E0A\u0E49
AccountingEffectiveDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E21\u0E35\u0E1C\u0E25
AccountingSingleUseEFTAccount=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E04\u0E23\u0E31\u0E49\u0E07\u0E40\u0E14\u0E35\u0E22\u0E27
FormFieldTitle_fiscalYearStartDay=\u0E1B\u0E35\u0E07\u0E1A\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13\u0E40\u0E23\u0E34\u0E48\u0E21\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
AccountingNewPaymentOutgoing=\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
PageTitleSalesInvoiceByProductCategorySummary=\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22\u0E42\u0E14\u0E22\u0E2A\u0E23\u0E38\u0E1B\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AccountingInvoicePDF=PDF
AccountingInvoicePayments=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
AccountingNumber=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02
AccountingClosedTimePeriods=\u0E1B\u0E34\u0E14\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32
AccountingInvoiceStatusToInProcess=\u0E2A\u0E16\u0E32\u0E19\u0E30 'In Process'
AccountingCopyAgreement=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E2A\u0E31\u0E0D\u0E0D\u0E32
AccountingEditTaxAuthorityGlAccounts=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E20\u0E32\u0E29\u0E35\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingOfflinePayment=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E1A\u0E23\u0E30\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E48\u0E32\u0E22\u0E40\u0E07\u0E34\u0E19\u0E44\u0E14\u0E49
AccountingNewPaymentIncoming=\u0E40\u0E02\u0E49\u0E32\u0E21\u0E32\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E43\u0E2B\u0E21\u0E48
PageTitleEditFixedAssetMaintOrders=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E33\u0E23\u0E38\u0E07\u0E23\u0E31\u0E01\u0E29\u0E32\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
AccountingGlAccountId=\u0E23\u0E2B\u0E31\u0E2A\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
AccountingPaymentPreferenceId=Payment Preference Id
