#
#Sun Nov 02 18:05:56 SGT 2014
InvoiceItemType.description.PINV_DISCOUNT_ADJ=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E2A\u0E48\u0E27\u0E19\u0E25\u0E14
InvoiceItemType.description.CRT_REPLACE_ADJ=\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07
InvoiceItemType.description.INV_PROD_ITEM=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
InvoiceItemType.description.INV_SPROD_ITEM=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23
FixedAssetType.description.REAL_ESTATE=\u0E2D\u0E2A\u0E31\u0E07\u0E2B\u0E32\u0E23\u0E34\u0E21\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E08\u0E23\u0E34\u0E07
InvoiceItemType.description.CRT_ADD_FEATURE_ADJ=\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E17\u0E35\u0E48\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E36\u0E49\u0E19
GlAccountClass.description.LONGTERM_ASSET=\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E23\u0E30\u0E22\u0E30\u0E22\u0E32\u0E27
FixedAssetType.description.OTHER_FIXED_ASSET=\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19\u0E2D\u0E37\u0E48\u0E19 \u0E46 
GlAccountClass.description.INVENTORY_ADJUST=\u0E2A\u0E48\u0E27\u0E19\u0E25\u0E14\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D
InvoiceItemType.description.PINV_WE_ITEM=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E07\u0E32\u0E19\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
GlAccountType.description.INV_CHANGE_ACCOUNT=\u0E04\u0E48\u0E32\u0E18\u0E23\u0E23\u0E21\u0E40\u0E19\u0E35\u0E22\u0E21\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D
InvoiceType.description.CUST_RTN_INVOICE=\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
GlAccountType.description.COGS_ACCOUNT=\u0E15\u0E49\u0E19\u0E17\u0E38\u0E19\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E02\u0E32\u0E22
GlFiscalType.description.BUDGET=\u0E07\u0E1A\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13
InvoiceItemType.description.CRT_MKTG_PKG_ADJ=\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19\u0E01\u0E32\u0E23\u0E15\u0E25\u0E32\u0E14
GlAccountType.description.CURRENT_ASSET=\u0E2A\u0E34\u0E19\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
TaxAuthorityRateType.description.USE_TAX=\u0E20\u0E32\u0E29\u0E35\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49
GlAccountClass.description.INTEREST_EXPENSE=\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E08\u0E48\u0E32\u0E22\u0E14\u0E2D\u0E01\u0E40\u0E1A\u0E35\u0E49\u0E22
FixedAssetType.description.GROUP_EQUIPMENT=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E02\u0E2D\u0E07\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E22\u0E19\u0E15\u0E4C, \u0E43\u0E0A\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E07\u0E32\u0E19\u0E2B\u0E19\u0E31\u0E01\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14 routing 
InvoiceItemType.description.CRT_MISC_ADJ=\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19\u0E04\u0E48\u0E32\u0E18\u0E23\u0E23\u0E21\u0E40\u0E19\u0E35\u0E22\u0E21\u0E40\u0E1A\u0E47\u0E14\u0E40\u0E15\u0E25\u0E47\u0E14
AcctgTransType.description.CREDIT_LINE=\u0E40\u0E15\u0E34\u0E21\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15
GlAccountType.description.OPERATING_EXPENSE=\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E08\u0E48\u0E32\u0E22\u0E43\u0E19\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E07\u0E32\u0E19
InvoiceItemType.description.ITM_WARRANTY_ADJ=\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
InvoiceItemType.description.CRT_DISCOUNT_ADJ=\u0E2A\u0E48\u0E27\u0E19\u0E25\u0E14\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19
InvoiceItemType.description.PINV_TE_ITEM=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E27\u0E25\u0E32\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
GlAccountType.description.SALES_RETURNS=\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
FixedAssetType.description.EQUIPMENT=\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C
GlAccountType.description.PURCHASE_ACCOUNT=\u0E0B\u0E37\u0E49\u0E2D
InvoiceItemType.description.INV_PROD_FEATR_ITEM=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30
InvoiceItemType.description.PINV_FPROD_ITEM=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08\u0E23\u0E39\u0E1B
GlAccountClass.description.CREDIT=\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15
InvoiceItemType.description.CRT_MAN_ADJ=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19\u0E14\u0E49\u0E27\u0E22\u0E21\u0E37\u0E2D
FinAccountType.description.INVESTMENT_ACCOUNT=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E40\u0E07\u0E34\u0E19\u0E25\u0E07\u0E17\u0E38\u0E19
InvoiceItemType.description.INV_SHIPPING_CHARGES=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21
GlAccountType.description.OTHER_ASSET=\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E2D\u0E37\u0E48\u0E19 \u0E46
InvoiceItemType.description.INV_ADD_FEATURE=\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
GlAccountClass.description.REVENUE=\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49
GlAccountType.description.BANK_STLMNT_ACCOUNT=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E40\u0E07\u0E34\u0E19\u0E1D\u0E32\u0E01\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23
InvoiceItemType.description.ITM_MISC_CHARGE=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E48\u0E32\u0E18\u0E23\u0E23\u0E21\u0E40\u0E19\u0E35\u0E22\u0E21\u0E40\u0E1A\u0E47\u0E04\u0E40\u0E15\u0E25\u0E47\u0E14
InvoiceItemType.description.FEE=\u0E04\u0E48\u0E32\u0E18\u0E23\u0E23\u0E21\u0E40\u0E19\u0E35\u0E22\u0E21\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
GlAccountClass.description.CASH_INCOME=\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E14
FixedAssetType.description.PROPERTY=\u0E17\u0E35\u0E48\u0E14\u0E34\u0E19
FixedAssetStdCostType.description.SETUP_COST=\u0E15\u0E31\u0E49\u0E07\u0E23\u0E32\u0E04\u0E32\u0E21\u0E32\u0E15\u0E23\u0E10\u0E32\u0E19
GlAccountType.description.CUSTOMER_GC_DEPOSIT=\u0E2B\u0E19\u0E31\u0E07\u0E2A\u0E37\u0E2D\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E22\u0E2D\u0E14\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
GlAccountClass.description.EXPENSE=\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E08\u0E48\u0E32\u0E22
PaymentType.description.COMMISSION_PAYMENT=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E04\u0E48\u0E32\u0E19\u0E32\u0E22\u0E2B\u0E19\u0E49\u0E32
InvoiceItemType.description.INVOICE_ADJ=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
GlAccountClass.description.RETAINED_EARNINGS=\u0E01\u0E33\u0E44\u0E23\u0E2A\u0E30\u0E2A\u0E21
GlAccountClass.description.RESOURCE=\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E32\u0E01\u0E23
InvoiceItemType.description.PITM_DISCOUNT_ADJ=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E27\u0E19\u0E25\u0E14
InvoiceItemType.description.PITM_SALES_TAX=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E20\u0E32\u0E29\u0E35\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22
InvoiceItemType.description.PITM_PROMOTION_ADJ=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E42\u0E1B\u0E23\u0E42\u0E21\u0E0A\u0E31\u0E19
InvoiceItemType.description.PINV_PROD_FEATR_ITEM=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
PaymentMethodType.description.GIFT_CARD=\u0E1A\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D
InvoiceItemType.description.PINV_SHIP_CHARGES=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21
InvoiceItemType.description.INV_DISCOUNT_ADJ=\u0E2A\u0E48\u0E27\u0E19\u0E25\u0E14\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
GlAccountClass.description.ACCUM_DEPRECIATION=\u0E04\u0E48\u0E32\u0E40\u0E2A\u0E37\u0E48\u0E2D\u0E21\u0E23\u0E32\u0E04\u0E32\u0E2A\u0E30\u0E2A\u0E21
PaymentMethodType.description.CERTIFIED_CHECK=\u0E40\u0E0A\u0E47\u0E04\u0E17\u0E35\u0E48\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E08\u0E48\u0E32\u0E22\u0E40\u0E07\u0E34\u0E19
AcctgTransType.description.ITEM_VARIANCE=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E15\u0E48\u0E32\u0E07
GlAccountType.description.CURRENT_LIABILITY=\u0E2B\u0E19\u0E35\u0E49\u0E2A\u0E34\u0E19\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
PaymentType.description.CUSTOMER_REFUND=\u0E01\u0E32\u0E23\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19\u0E43\u0E2B\u0E49\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
GlAccountClass.description.ASSET=\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19
GlAccountType.description.RAWMAT_INVENTORY=\u0E27\u0E31\u0E15\u0E16\u0E38\u0E14\u0E34\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D
GlAccountClass.description.CASH_EQUIVALENT=\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E14\u0E41\u0E25\u0E30\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E48\u0E32\u0E40\u0E17\u0E35\u0E22\u0E1A\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E19
PaymentType.description.CUSTOMER_DEPOSIT=\u0E40\u0E07\u0E34\u0E19\u0E21\u0E31\u0E14\u0E08\u0E33\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
FixedAssetIdentType.description.GAS_CARD3=\u0E1A\u0E31\u0E15\u0E23\u0E19\u0E49\u0E33\u0E21\u0E31\u0E19\u0E40\u0E0A\u0E37\u0E49\u0E2D\u0E40\u0E1E\u0E25\u0E34\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02 3
FixedAssetIdentType.description.GAS_CARD2=\u0E1A\u0E31\u0E15\u0E23\u0E19\u0E49\u0E33\u0E21\u0E31\u0E19\u0E40\u0E0A\u0E37\u0E49\u0E2D\u0E40\u0E1E\u0E25\u0E34\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02 2
PaymentMethodType.description.EXT_EBAY=\u0E2D\u0E35\u0E40\u0E1A\u0E22\u0E4C
FixedAssetIdentType.description.GAS_CARD1=\u0E1A\u0E31\u0E15\u0E23\u0E19\u0E49\u0E33\u0E21\u0E31\u0E19\u0E40\u0E0A\u0E37\u0E49\u0E2D\u0E40\u0E1E\u0E25\u0E34\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02 1
AcctgTransType.description.OBLIGATION_ACCTG_TRA=\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E1C\u0E39\u0E01\u0E21\u0E31\u0E14
InvoiceItemType.description.PINV_SURCHARGE_ADJ=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E01\u0E32\u0E23\u0E04\u0E34\u0E14\u0E40\u0E07\u0E34\u0E19\u0E40\u0E1E\u0E34\u0E48\u0E21
GlAccountType.description.PREPAID_EXPENSES=\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E08\u0E48\u0E32\u0E22\u0E25\u0E48\u0E27\u0E07\u0E2B\u0E19\u0E49\u0E32
FixedAssetType.description.VEHICLE=\u0E22\u0E32\u0E19\u0E1E\u0E32\u0E2B\u0E19\u0E30
PaymentType.description.SALES_TAX_PAYMENT=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E20\u0E32\u0E29\u0E35\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22
GlAccountType.description.COGS_ADJ_AVG_COST=\u0E15\u0E49\u0E19\u0E17\u0E38\u0E19\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E02\u0E32\u0E22 - \u0E15\u0E49\u0E19\u0E17\u0E38\u0E19\u0E16\u0E31\u0E27\u0E40\u0E09\u0E25\u0E35\u0E48\u0E22\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22
AcctgTransType.description.PAYMENT_ACCTG_TRANS=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
InvoiceItemType.description.ITM_DISCOUNT_ADJ=\u0E2A\u0E48\u0E27\u0E19\u0E25\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
GlAccountClass.description.ACCUM_AMORTIZATION=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E2A\u0E30\u0E2A\u0E21
PaymentType.description.POS_PAID_OUT=\u0E0A\u0E33\u0E23\u0E30\u0E19\u0E2D\u0E01\u0E08\u0E38\u0E14\u0E02\u0E32\u0E22
InvoiceItemType.description.PITM_FEE=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E48\u0E32\u0E18\u0E23\u0E23\u0E21\u0E40\u0E19\u0E35\u0E22\u0E21\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
FixedAssetProductType.description.FAPT_SALE=\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22
PaymentMethodType.description.EXT_COD=\u0E40\u0E07\u0E34\u0E19\u0E14\u0E48\u0E27\u0E19
InvoiceItemType.description.INV_MISC_CHARGE=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E04\u0E48\u0E32\u0E18\u0E23\u0E23\u0E21\u0E40\u0E19\u0E35\u0E22\u0E21\u0E40\u0E1A\u0E47\u0E14\u0E40\u0E15\u0E25\u0E47\u0E14
PaymentMethodType.description.CREDIT_CARD=\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15
InvoiceItemType.description.PINVOICE_ITM_ADJ=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
InvoiceType.description.COMMISSION_INVOICE=\u0E04\u0E48\u0E32\u0E19\u0E32\u0E22\u0E2B\u0E19\u0E49\u0E32
InvoiceItemType.description.PITM_REPLACE_ADJ=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
GlAccountClass.description.NON_CASH_INCOME=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E14\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49
GlAccountType.description.PURCHASE_PRICE_VAR=\u0E1C\u0E25\u0E15\u0E48\u0E32\u0E07\u0E23\u0E32\u0E04\u0E32\u0E0B\u0E37\u0E49\u0E2D
GlAccountType.description.CREDIT_CARD=\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15
AcctgTransType.description.INTERNAL_ACCTG_TRANS=\u0E20\u0E32\u0E22\u0E43\u0E19
InvoiceItemType.description.PINV_FDPROD_ITEM=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08\u0E23\u0E39\u0E1B/\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E14\u0E34\u0E08\u0E34\u0E15\u0E2D\u0E25
FixedAssetIdentType.description.TRACKING_LABEL=Internal Tracking Label Number
AcctgTransType.description.DISBURSEMENT=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
InvoiceItemType.description.ITM_SALES_TAX=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E20\u0E32\u0E29\u0E35\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22
GlAccountType.description.OTHER_EXPENSE=\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E08\u0E48\u0E32\u0E22\u0E2D\u0E37\u0E48\u0E19 \u0E46
InvoiceItemType.description.PITM_SHIP_CHARGES=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21
GlAccountType.description.DISCOUNTS_ACCOUNT=\u0E2A\u0E48\u0E27\u0E19\u0E25\u0E14
GlAccountClass.description.DISTRIBUTION=\u0E01\u0E32\u0E23\u0E08\u0E33\u0E2B\u0E19\u0E48\u0E32\u0E22\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
InvoiceItemType.description.P_FEE=\u0E04\u0E48\u0E32\u0E18\u0E23\u0E23\u0E21\u0E40\u0E19\u0E35\u0E22\u0E21\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
InvoiceItemType.description.CRT_DPROD_ITEM=\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E14\u0E34\u0E08\u0E34\u0E15\u0E2D\u0E25
InvoiceType.description.SALES_INVOICE=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AcctgTransType.description.CREDIT_MEMO=\u0E08\u0E14\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15
InvoiceItemType.description.INV_WE_ITEM=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E07\u0E32\u0E19\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
InvoiceItemType.description.PINV_SPROD_ITEM=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23
GlAccountClass.description.SGA_EXPENSE=\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22, \u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B, \u0E41\u0E25\u0E30\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E08\u0E48\u0E32\u0E22\u0E43\u0E19\u0E01\u0E32\u0E23\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23
InvoiceItemType.description.INV_PROMOTION_ADJ=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E42\u0E1B\u0E23\u0E42\u0E21\u0E0A\u0E31\u0E19
GlAccountClass.description.LONGTERM_LIABILITY=\u0E2B\u0E19\u0E35\u0E49\u0E2A\u0E34\u0E19\u0E23\u0E30\u0E22\u0E30\u0E22\u0E32\u0E27
GlAccountClass.description.DIVIDEND=\u0E40\u0E07\u0E34\u0E19\u0E1B\u0E31\u0E19\u0E1C\u0E25
InvoiceItemType.description.CRT_SHIPPING_ADJ=\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21
GlAccountClass.description.CASH_EXPENSE=\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E08\u0E48\u0E32\u0E22\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E14
GlFiscalType.description.PLAN=\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23
AcctgTransType.description.CAPITALIZATION=\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E17\u0E38\u0E19
InvoiceItemType.description.INV_TE_ITEM=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E27\u0E25\u0E32\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
GlAccountType.description.ACCOUNTS_PAYABLE=\u0E40\u0E08\u0E49\u0E32\u0E2B\u0E19\u0E35\u0E49\u0E01\u0E32\u0E23\u0E04\u0E49\u0E32
GlAccountType.description.INVENTORY_XFER_IN=\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D\u0E08\u0E01\u0E32\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E0A\u0E33\u0E23\u0E30
AcctgTransType.description.DEPRECIATION=\u0E04\u0E48\u0E32\u0E40\u0E2A\u0E37\u0E48\u0E2D\u0E21\u0E23\u0E32\u0E04\u0E32
PaymentType.description.RECEIPT=\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E23\u0E31\u0E1A\u0E40\u0E07\u0E34\u0E19
InvoiceItemType.description.ITM_FEE=\u0E04\u0E48\u0E32\u0E18\u0E23\u0E23\u0E21\u0E40\u0E19\u0E35\u0E22\u0E21\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
PaymentType.description.PAYROLL_TAX_PAYMENT=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E20\u0E32\u0E29\u0E35\u0E02\u0E2D\u0E07\u0E40\u0E07\u0E34\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19
AcctgTransType.description.SALES=\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22
TaxAuthorityAssocType.description.COLLECT_AGENT=\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E23\u0E31\u0E1A\u0E0A\u0E33\u0E23\u0E30
GlAccountType.description.ACCOUNTS_RECEIVABLE=\u0E25\u0E39\u0E01\u0E2B\u0E19\u0E35\u0E49\u0E01\u0E32\u0E23\u0E04\u0E49\u0E32
GlAccountType.description.UNINVOICED_SHIP_RCPT=\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E23\u0E31\u0E1A\u0E40\u0E07\u0E34\u0E19\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07\u0E17\u0E35\u0E48\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
GlAccountClass.description.INCOME=\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49
GlAccountType.description.MRCH_STLMNT_ACCOUNT=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E04\u0E49\u0E32
InvoiceItemType.description.CRT_SURCHARGE_ADJ=\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19\u0E01\u0E32\u0E23\u0E40\u0E01\u0E47\u0E1A\u0E40\u0E07\u0E34\u0E19\u0E40\u0E1E\u0E34\u0E48\u0E21
GlAccountClass.description.CURRENT_ASSET=\u0E2A\u0E34\u0E19\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
PaymentType.description.GC_WITHDRAWAL=\u0E16\u0E2D\u0E19\u0E43\u0E1A\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D
InvoiceItemType.description.CRT_PROD_FEATR_ITEM=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
InvoiceItemType.description.PINV_SALES_TAX=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E20\u0E32\u0E29\u0E35\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22
FinAccountTransType.description.DEPOSIT=\u0E40\u0E07\u0E34\u0E19\u0E21\u0E31\u0E14\u0E08\u0E33
InvoiceItemType.description.ITM_SURCHARGE_ADJ=\u0E01\u0E32\u0E23\u0E04\u0E34\u0E14\u0E40\u0E07\u0E34\u0E19\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
PaymentType.description.TAX_PAYMENT=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E20\u0E32\u0E29\u0E35
GlAccountType.description.OWNERS_EQUITY=\u0E2A\u0E48\u0E27\u0E19\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E16\u0E37\u0E2D\u0E2B\u0E38\u0E49\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E02\u0E2D\u0E07\u0E40\u0E08\u0E49\u0E32\u0E02\u0E2D\u0E07
AcctgTransType.description.NOTE=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
FixedAssetType.description.PRODUCTION_EQUIPMENT=\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19\u0E43\u0E0A\u0E49\u0E43\u0E19\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23 routing
GlResourceType.description.LABOR=\u0E04\u0E48\u0E32\u0E41\u0E23\u0E07
GlAccountType.description.PRODUCT_ACCOUNT=\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
AcctgTransType.description.AMORTIZATION=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E1A\u0E31\u0E0D\u0E0A\u0E35
TaxAuthorityRateType.description.IMPORT_TAX=\u0E20\u0E32\u0E29\u0E35\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32
InvoiceItemType.description.PINV_FXASTPRD_ITEM=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
InvoiceType.description.PURCHASE_INVOICE=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E0B\u0E37\u0E49\u0E2D\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
InvoiceItemType.description.PITM_ADD_FEATURE=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
FinAccountType.description.SVCCRED_ACCOUNT=\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E1A\u0E31\u0E0D\u0E0A\u0E35
FixedAssetIdentType.description.MFG_SERIAL=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E25\u0E33\u0E14\u0E31\u0E1A Mfg 
AcctgTransType.description.INVENTORY_RETURN=\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19
InvoiceItemType.description.INV_DPROD_ITEM=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E14\u0E34\u0E08\u0E34\u0E15\u0E2D\u0E25
GlFiscalType.description.ACTUAL=\u0E08\u0E23\u0E34\u0E07
AcctgTransType.description.OTHER_OBLIGATION=\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E1C\u0E39\u0E01\u0E21\u0E31\u0E14\u0E2D\u0E37\u0E48\u0E19 \u0E46
PaymentType.description.VENDOR_PAYMENT=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E08\u0E33\u0E2B\u0E19\u0E48\u0E32\u0E22
FinAccountType.description.REPLENISH_ACCOUNT=\u0E40\u0E15\u0E34\u0E21\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AcctgTransType.description.TAX_DUE=\u0E04\u0E48\u0E32\u0E18\u0E23\u0E23\u0E21\u0E40\u0E19\u0E35\u0E22\u0E21\u0E20\u0E32\u0E29\u0E35
FinAccountType.description.DEPOSIT_ACCOUNT=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E40\u0E07\u0E34\u0E19\u0E1D\u0E32\u0E01\u0E1B\u0E23\u0E30\u0E08\u0E33
PaymentType.description.INTEREST_RECEIPT=\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E23\u0E31\u0E1A\u0E40\u0E07\u0E34\u0E19\u0E14\u0E2D\u0E01\u0E40\u0E1A\u0E35\u0E49\u0E22
GlAccountClass.description.LIABILITY=\u0E2B\u0E19\u0E35\u0E49\u0E2A\u0E34\u0E19
InvoiceItemType.description.CRT_PROD_ITEM=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
PaymentMethodType.description.COMPANY_CHECK=\u0E40\u0E0A\u0E47\u0E04\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23
GlAccountType.description.SUPPLIER_ACCOUNT=\u0E1C\u0E39\u0E49\u0E08\u0E31\u0E14\u0E2B\u0E32\u0E27\u0E31\u0E2A\u0E14\u0E38
InvoiceItemType.description.CRT_WE_ITEM=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E07\u0E32\u0E19\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19
PaymentMethodType.description.EXT_OFFLINE=Offline Payment
InvoiceItemType.description.PINV_PROMOTION_ADJ=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E42\u0E1B\u0E23\u0E42\u0E21\u0E0A\u0E31\u0E19
GlAccountType.description.RETAINED_EARNINGS=\u0E01\u0E33\u0E44\u0E23\u0E2A\u0E30\u0E2A\u0E21
GlAccountType.description.WIP_INVENTORY=\u0E07\u0E32\u0E19\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E1C\u0E25\u0E34\u0E15\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D
AcctgTransType.description.PERIOD_CLOSING=\u0E1B\u0E34\u0E14\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32
FinAccountType.description.GIFTCERT_ACCOUNT=\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D\u0E17\u0E35\u0E48\u0E21\u0E35\u0E43\u0E1A\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07
FixedAssetProductType.description.FAPT_USE=\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49
FixedAssetStdCostType.description.USAGE_COST=\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E23\u0E32\u0E04\u0E32\u0E21\u0E32\u0E15\u0E23\u0E10\u0E32\u0E19
GlAccountType.description.TAX_ACCOUNT=\u0E20\u0E32\u0E29\u0E35
TaxAuthorityRateType.description.EXPORT_TAX=\u0E20\u0E32\u0E29\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01
InvoiceItemType.description.CRT_FPROD_ITEM=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08\u0E23\u0E39\u0E1B
PaymentType.description.POS_PAID_IN=\u0E0A\u0E33\u0E23\u0E30 \u0E13 \u0E08\u0E38\u0E14\u0E02\u0E32\u0E22
InvoiceItemType.description.CRT_TE_ITEM=\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E15\u0E32\u0E23\u0E32\u0E07\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19
InvoiceItemType.description.PINV_SUPLPRD_ITEM=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E27\u0E31\u0E2A\u0E14\u0E38\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32 (\u0E16\u0E36\u0E07\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E08\u0E48\u0E32\u0E22)
InvoiceItemType.description.INV_SALES_TAX=\u0E20\u0E32\u0E29\u0E35\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
GlAccountClass.description.NON_CASH_EXPENSE=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E14\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E08\u0E48\u0E32\u0E22
GlAccountClass.description.DEBIT=\u0E40\u0E14\u0E1A\u0E34\u0E15
PaymentType.description.CUSTOMER_PAYMENT=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
PaymentMethodType.description.EFT_ACCOUNT=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23
GlAccountType.description.CUSTOMER_ACCOUNT=\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
InvoiceItemType.description.PINV_ADD_FEATURE=\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
InvoiceItemType.description.INVOICE_ITM_ADJ=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
GlAccountClass.description.DEPRECIATION=\u0E04\u0E48\u0E32\u0E40\u0E2A\u0E37\u0E48\u0E2D\u0E21\u0E23\u0E32\u0E04\u0E32
InvoiceItemType.description.PITM_MISC_CHARGE=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E48\u0E32\u0E18\u0E23\u0E23\u0E21\u0E40\u0E19\u0E35\u0E22\u0E21\u0E40\u0E1A\u0E47\u0E14\u0E40\u0E15\u0E25\u0E47\u0E14
InvoiceItemType.description.ITM_REPLACE_ADJ=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
PaymentMethodType.description.MONEY_ORDER=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E01\u0E32\u0E23\u0E40\u0E07\u0E34\u0E19
InvoiceItemType.description.INV_FDPROD_ITEM=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08\u0E23\u0E39\u0E1B/\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E04\u0E49\u0E32\u0E14\u0E34\u0E08\u0E34\u0E15\u0E2D\u0E25
InvoiceItemType.description.INV_FPROD_ITEM=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08\u0E23\u0E39\u0E1B
GlAccountType.description.INV_ADJ_AVG_COST=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D\u0E08\u0E32\u0E01\u0E15\u0E49\u0E19\u0E17\u0E38\u0E19\u0E16\u0E31\u0E27\u0E40\u0E09\u0E25\u0E35\u0E48\u0E22
GlAccountType.description.CUSTOMER_CREDIT=\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
InvoiceItemType.description.ITM_SHIPPING_CHARGES=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21
FinAccountTransType.description.ADJUSTMENT=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
GlAccountClass.description.RETURN_OF_CAPITAL=\u0E17\u0E38\u0E19\u0E02\u0E2D\u0E07\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19
GlResourceType.description.SERVICES=\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23
AcctgTransType.description.RECEIPT=\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E23\u0E31\u0E1A\u0E40\u0E07\u0E34\u0E19
GlAccountClass.description.CURRENT_LIABILITY=\u0E2B\u0E19\u0E35\u0E49\u0E2A\u0E34\u0E19\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
PaymentType.description.DISBURSEMENT=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
GlAccountType.description.PROFIT_LOSS_ACCOUNT=\u0E01\u0E32\u0E23\u0E2A\u0E39\u0E0D\u0E40\u0E2A\u0E35\u0E22\u0E01\u0E33\u0E44\u0E23
GlResourceType.description.DELIVERED_GOODS=\u0E2A\u0E48\u0E07\u0E04\u0E37\u0E19\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
TaxAuthorityAssocType.description.EXEMPT_INHER=\u0E1C\u0E39\u0E49\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19\u0E20\u0E32\u0E29\u0E35
InvoiceItemType.description.PINV_WARRANTY_ADJ=\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
PaymentMethodType.description.PERSONAL_CHECK=\u0E40\u0E0A\u0E47\u0E04\u0E2A\u0E48\u0E27\u0E19\u0E1A\u0E38\u0E04\u0E04\u0E25
GlAccountType.description.FIXED_ASSET=\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19
PaymentMethodType.description.EXT_PAYPAL=PayPal
GlAccountClass.description.AMORTIZATION=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E1A\u0E31\u0E0D\u0E0A\u0E35
GlAccountType.description.INVENTORY_ACCOUNT=\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D
GlAccountClass.description.NON_POSTING=\u0E44\u0E21\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35
PaymentType.description.PAY_CHECK=\u0E08\u0E48\u0E32\u0E22\u0E40\u0E0A\u0E47\u0E04
InvoiceItemType.description.PITM_SURCHARGE_ADJ=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E34\u0E14\u0E40\u0E07\u0E34\u0E19\u0E40\u0E1E\u0E34\u0E48\u0E21
FinAccountTransType.description.WITHDRAWAL=\u0E16\u0E2D\u0E19
InvoiceItemType.description.PINV_PROD_ITEM=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
GlResourceType.description.RAW_MATERIALS=\u0E27\u0E31\u0E15\u0E16\u0E38\u0E14\u0E34\u0E1A
InvoiceItemType.description.CRT_FDPROD_ITEM=\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08\u0E23\u0E39\u0E1B/\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E14\u0E34\u0E08\u0E34\u0E15\u0E2D\u0E25
InvoiceItemType.description.PINV_DPROD_ITEM=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E14\u0E34\u0E08\u0E34\u0E15\u0E2D\u0E25
InvoiceItemType.description.CRT_PROMOTION_ADJ=\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19\u0E42\u0E1B\u0E23\u0E42\u0E21\u0E0A\u0E31\u0E19
TaxAuthorityRateType.description.INCOME_TAX=\u0E20\u0E32\u0E29\u0E35\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49
InvoiceItemType.description.PINV_INVPRD_ITEM=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D
InvoiceItemType.description.CRT_FEE_ADJ=\u0E04\u0E48\u0E32\u0E18\u0E23\u0E23\u0E21\u0E40\u0E19\u0E35\u0E22\u0E21\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19
FixedAssetIdentType.description.VIN=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E43\u0E1A\u0E41\u0E2A\u0E14\u0E07\u0E2B\u0E25\u0E31\u0E01\u0E10\u0E32\u0E19\u0E22\u0E32\u0E19\u0E1E\u0E32\u0E2B\u0E19\u0E30 (VIN)
TaxAuthorityRateType.description.SALES_TAX=\u0E20\u0E32\u0E29\u0E35\u0E02\u0E32\u0E22
InvoiceItemType.description.ITM_PROMOTION_ADJ=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E42\u0E1B\u0E23\u0E42\u0E21\u0E0A\u0E31\u0E19 
GlAccountClass.description.OWNERS_EQUITY=\u0E2A\u0E48\u0E27\u0E19\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E16\u0E37\u0E2D\u0E2B\u0E38\u0E49\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E02\u0E2D\u0E07\u0E40\u0E08\u0E49\u0E32\u0E02\u0E2D\u0E07
PaymentType.description.INCOME_TAX_PAYMENT=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E20\u0E32\u0E29\u0E35\u0E40\u0E07\u0E34\u0E19\u0E44\u0E14\u0E49\u0E19\u0E34\u0E15\u0E34\u0E1A\u0E38\u0E04\u0E04\u0E25
InvoiceType.description.INTEREST_INVOICE=\u0E14\u0E2D\u0E01\u0E40\u0E1A\u0E35\u0E49\u0E22
PaymentMethodType.description.EXT_BILLACT=\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35
FinAccountType.description.BANK_ACCOUNT=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23
InvoiceItemType.description.CRT_WARRANTY_ADJ=\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19
AcctgTransType.description.EXTERNAL_ACCTG_TRANS=\u0E20\u0E32\u0E22\u0E19\u0E2D\u0E01
FixedAssetIdentType.description.TRACKING_VENDOR=\u0E1C\u0E39\u0E49\u0E08\u0E33\u0E2B\u0E19\u0E48\u0E32\u0E22 Tracking/\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D
InvoiceItemType.description.PINV_MISC_CHARGE=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E04\u0E48\u0E32\u0E18\u0E23\u0E23\u0E21\u0E40\u0E19\u0E35\u0E22\u0E21\u0E40\u0E1A\u0E47\u0E04\u0E40\u0E15\u0E25\u0E47\u0E14
PaymentMethodType.description.EXT_WORLDPAY=RBS WorldPay
PaymentMethodType.description.CASH=\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E14
GlAccountClass.description.COGS_EXPENSE=\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E08\u0E48\u0E32\u0E22\u0E15\u0E49\u0E19\u0E17\u0E38\u0E19\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E02\u0E32\u0E22
GlAccountType.description.INVENTORY_XFER_OUT=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D\u0E08\u0E32\u0E01\u0E25\u0E39\u0E01\u0E2B\u0E19\u0E35\u0E49
InvoiceItemType.description.CRT_SALES_TAX_ADJ=\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19\u0E20\u0E32\u0E29\u0E35\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22
InvoiceItemType.description.PINVOICE_ADJ=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
InvoiceItemType.description.INV_WARRANTY_ADJ=\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
PaymentType.description.GC_DEPOSIT=\u0E40\u0E07\u0E34\u0E19\u0E21\u0E31\u0E14\u0E08\u0E33\u0E43\u0E1A\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D
GlFiscalType.description.FORECAST=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13\u0E01\u0E32\u0E23
InvoiceItemType.description.CRT_SPROD_ITEM=\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23
GlAccountType.description.SALES_ACCOUNT=\u0E02\u0E32\u0E22
AcctgTransType.description.OTHER_INTERNAL=\u0E20\u0E32\u0E22\u0E43\u0E19\u0E2D\u0E37\u0E48\u0E19 \u0E46
PaymentMethodType.description.COMPANY_ACCOUNT=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17
GlAccountClass.description.EQUITY=\u0E04\u0E27\u0E32\u0E21\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
GlAccountType.description.LONG_TERM_LIABILITY=\u0E25\u0E39\u0E01\u0E2B\u0E19\u0E35\u0E49\u0E23\u0E30\u0E22\u0E30\u0E22\u0E32\u0E27
GlAccountType.description.CUSTOMER_DEPOSIT=\u0E40\u0E07\u0E34\u0E19\u0E21\u0E31\u0E14\u0E08\u0E33\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
InvoiceItemType.description.INV_SURCHARGE_ADJ=\u0E01\u0E32\u0E23\u0E04\u0E34\u0E14\u0E40\u0E07\u0E34\u0E19\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
GlResourceType.description.FINISHED_GOODS=\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08\u0E23\u0E39\u0E1B
InvoiceItemType.description.ITM_ADD_FEATURE=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
PaymentMethodType.description.GIFT_CERTIFICATE=\u0E43\u0E1A\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D
GlResourceType.description.MONEY=\u0E40\u0E07\u0E34\u0E19
GlAccountType.description.BALANCE_ACCOUNT=\u0E22\u0E2D\u0E14\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D
PaymentType.description.VENDOR_PREPAY=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E25\u0E48\u0E27\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E08\u0E33\u0E2B\u0E19\u0E48\u0E32\u0E22
InvoiceItemType.description.PITM_WARRANTY_ADJ=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19
GlFiscalType.description.SCENARIO=\u0E42\u0E04\u0E23\u0E07\u0E01\u0E32\u0E23
