#
#Sun Nov 02 18:05:56 SGT 2014
payPalEvents.previousPayPalOrderHasBeenCancelled=Der vorherige PayPal-Auftrag wurde storniert.
idealEvents.problemsConnectingWithIdeal=Probleme bei der Verbindung zu iDEAL
AccountingDeleteRateAmount=Kann die zu l\u00F6schende Raten-Summe nicht finden
AccountingPayPalShoppingCartIsEmpty=Ihr Einkaufswagen ist leer, ich kann PayPal-Express nicht abschlie\u00DFen
worldPayEvents.noValidOrderIdReturned=Es wurde keine valide BestellId zur\u00FCckgegeben
AccountingFinAccountCancelled=Zugriff wurde storniert
AccountingFinAccountCannotBeExpired=Es ist nicht m\u00F6glich die Abrechnungs-Authorisierung zu stornieren\: 
idealEvents.problemsGettingOrderHeader=Probleme den Bestellkopf zu ermitteln
payPalEvents.failedToExecuteServiceCreatePaymentFromPreference=Der Service createPaymentFromPreference konnte nicht ausgef\u00FChrt werden
AccountingFinAccountExpired=Konto ist zum ${thruDate} abgelaufen
idealEvents.noValidOrderIdReturned=Es wurde keine valide BestellId zur\u00FCckgegeben
AccountingFinAccountFrozen=Konto ist derzeit eingefroren
AccountingFinAccountCannotCapture=Keine Authorizierungs-Transaktion f\u00FCr die Bestell-Bezahl-Einstellungen gefunden; kann nicht OrderPaymentPreference; keine Erfassung m\u00F6glich
AccountingFinAccountCannotBeReplenish=Kann das Produkt-Lager nicht in den vorherigen Abs\u00E4tzen zu finden. Produkt-Lager darf nicht leer sein
AccountingFinAccountCannotBeAuthorized=Kann die Abrechnung nicht durchf\u00FChren, wegen\: ${errorString}
AccountingFinAccountCannotBeRefunded=Der verf\u00FCgbare Betrag ist ungleich dem aktuellen Betrag; Schwebende Authorisierung; Es ist derzeit nicht m\u00F6glich eine R\u00FCckerstattung durchzuf\u00FChren.
AccountingEftAccountCannotBeCreated=FEHLER\: Kann die Bezahlmethoden-ID nicht anlegen (ID Generierungsfehler)
payPalEvents.problemsConnectingWithPayPal=Es ist ein Verbindungsproblem mit PayPal aufgetreten; bitte kontaktieren Sie den Kundendienst.
AccountingFinAccountCannotLocateItFromAccountCode=Kann kein Finanz-Konto zum Zugangs-Code finden
AccountingPayPalPaymentGatewayConfigCannotFind=F\u00FCr den Abschluss mit PayPal-Express liegt keine Konfiguration (PaymentGatewayConfigPayPal) vor, ich kann nicht fortfahren.
AccountingEftAccountCannotBeCreatedWriteFailure=FEHLER\: Kann den Elektr. Zahlungsverkehr-Zugang nicht anlegen (Schreib-Fehler)\: ${errorString}
payPalEvents.noValidOrderIdReturned=Mit dem Callback von PayPal wurde keine g\u00FCltige Auftragsnummer (orderId) \u00FCbergeben.
payPalEvents.problemsGettingAuthenticationUser=Ich kann f\u00FCr den Benutzer keine Authentifizierung erhalten.
AccountingEftAccountCannotBeUpdatedReadFailure=FEHLER\: Kann den Elektr. Zahlungsverkehr-Zugang nicht \u00E4ndern (Lese-Fehler)\: ${errorString}
AccountingPayPalTokenNotFound=Das Token von PayPal-Express ist nicht im Einkaufswagen hinterlegt; ich kann nicht fortfahren
idealEvents.problemsGettingMerchantConfiguration=Probleme die Verkaufs-Konfiguration zu ermitteln
AccountingFinAccountCannotFindAuthorization=\ Kann keine Authorisierungs-Transaktion finden.
payPalEvents.problemsGettingOrderHeader=Ich kann die Bestelldaten nicht finden.
idealEvents.problemsGettingAuthenticationUser=Probleme den berechtigten Benutzer zu ermitteln
worldPayEvents.problemsGettingOrderHeader=Probleme den Bestellkopf zu ermitteln
AccountingFinAccountCannotCreditAccount=Es ist nicht m\u00F6glich ein Dienste-Kredit-Konto anzulegen oder zu finden
AccountingPayPalUnknownError=Bei der Kontaktaufnahme mit PayPal ist ein unbekannter Fehler aufgetreten
AccountingEftAccountCannotBeUpdated=FEHLER\: Kann den Elektr. Zahlungsverkehr-Zugang nicht \u00E4ndern (Schreib-Fehler)\: ${errorString}
AccountingFinAccountCannotCreateTransaction=Es ist nicht m\u00F6glich ein Finanz-Konto Transaktion anzulegen\!
AccountingPayPalErrorDuringRetrievingCartDetails=Beim Auslesen von Details aus dem Einkaufswagen ist ein Fehler aufgetreten
payPalEvents.problemsGettingMerchantConfiguration=Es gibt Probleme mit der H\u00E4ndlerkonfiguration bei PayPal; bitte kontaktieren Sie den Kundendienst.
AccountingEftPartyNotAuthorized=Akteur Id ${partyId} ist nicht der Besitzer der Bezahlmethode ${paymentMethodId} und hat keine Berechtigung diese zu \u00E4ndern.
AccountingFinAccountAuthorizationExpired=Authroisierungs-Transaktion ${paymentGatewayResponseId} ist seit ${authExpiration} abgelaufen
AccountingPayPalCommunicationError=W\u00E4hrend der Kommunikation mit PayPal ist ein Problem aufgetreten, bitte versuchen Sie es noch einmal oder w\u00E4hlen Sie eine andere Zahlungsmethode
AccountingFinAccountCannotCreate=Es ist nicht m\u00F6glich ein Finanz-Konto anzulegen; Keine Product-Laden-Id am Bestell-Kopf\: ${orderId}
